[
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534281/1",
    "headline": "軍 3개월도 안돼 또… 성폭력 피해 女중사 숨져",
    "subtitle": "‘상관 성추행’ 신고 5일만에\n해군 女중사 극단적 선택한 듯\n軍 ‘성폭력 엄단’ 약속했지만\n공군 女중사 사망 이어 또 파문",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 05:55",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108535216.1.jpg",
    "reporterName": "신규진",
    "mail": "newjin@donga.com",
    "paragraphs": [
      "부대 상관으로부터 성추행을 당했다고 신고한 해군 여군 부사관이 신고 5일 만인 12일 숨진 채 발견됐다. 성추행 피해를 호소하다 5월 극단적 선택을 한 공군 이모 중사가 사망한 지 3개월도 안 돼 유사한 사건이 재발한 것이다. 이 중사 사망 사건 이후 문재인 대통령과 서욱 국방부 장관이 사과하고 성폭력 엄단을 약속했지만 군내 성추행 피해자의 사망 사건이 다시 발생하면서 군이 고질적 병폐를 방치한 것 아니냐는 비판이 커지고 있다.",
      "12일 동아일보 취재를 종합하면 해군 A 중사는 사건 수사가 진행되던 중 이날 2함대 인근 관사에서 숨진 채 발견됐다. 해군 관계자는 “극단적 선택을 한 것으로 추정된다”고 전했다. 5월 27일 인천 옹진군 한 섬에 있는 해군 부대에서 근무하던 가해자 B 상사는 한 식당에서 A 중사를 강제추행한 것으로 알려졌다. A 중사는 성추행 피해를 입은 당일 부대 주임상사에게 문자메시지를 보내 해당 사실을 알렸다. 주임상사는 부대 차원이 아니라 개인적으로 가해자에게 주의를 줬다고 소식통은 전했다.",
      "그로부터 72일 만인 이달 7일 A 중사는 부대장과의 면담에서 피해 사실을 알렸고 이틀 뒤인 9일에야 수사가 시작되면서 A 중사가 해군 2함대로 파견 조치됐다. 사건 74일 만에야 가해자와 피해자가 분리된 것. 특히 A 중사는 지난달 자신이 근무하던 부대를 방문한 여성 상담관에게 먼저 피해 사실을 알렸고 상담관이 즉시 이를 상부에 보고한 것으로 전해졌음에도 가해자와 피해자 분리가 제때 이뤄지지 않았다는 비판이 나온다. 국방부 조사본부와 해군중앙수사대는 A 중사 사망사건 합동 수사에 나섰다.",
      "성추행 피해를 호소하다 극단적 선택을 한 공군 이모 중사 사망사건과 비슷한 사건이 해군에서도 발생하자 두 달 전 서욱 국방부 장관이 대국민 사과를 하며 내놓은 재발방지책이 공염불이 된 것 아니냐는 비판이 거세다. 이 중사 사망사건 수사가 마무리되지 않은 시점에 해군에서 발생한 이번 사건으로 군내 병영 폐습이 자정작용이 불가능할 정도로 임계점을 넘은 것 아니냐는 지적이 나온다. 특히 이번 사건에서도 이 중사 사건과 마찬가지로 가해자와 피해자 분리 조치가 신속하게 이뤄지지 않는 등 군의 성폭력 피해자 보호 시스템이 또다시 ‘먹통’이 됐다는 논란도 일고 있다. 이번 사망사건은 문재인 대통령이 4일 서 장관 등 군 수뇌부를 청와대로 불러 이 중사 사건을 언급하면서 “신뢰받는 군으로 거듭나길 바란다”고 한 지 8일 만에 일어났다.",
      "12일 동아일보 취재를 종합하면 이날 경기 평택 2함대 인근 관사에서 숨진 채 발견된 A 중사는 5월 27일 상관인 B 상사로부터 강제추행을 당했다. 사건 당일 같은 부대 주임상사에게 이를 알렸지만 곧바로 정식 수사가 이뤄지지 않은 건 A 중사가 ‘피해 사실이 외부에 알려지지 않았으면 좋겠다’는 취지로 보고했기 때문이라는 게 군의 주장이다. B 상사는 주임상사로부터 개인적인 주의 조치만 받았다고 한다.",
      "이후 A 중사는 지난달 해군본부 여성상담관에게 피해 사실을 알렸지만 성추행 피해 발생 74일 만인 이달 9일에야 인천 옹진군의 한 섬에서 평택의 2함대로 부대를 옮겼다. 해군은 A 중사가 7일 부대장과 면담 과정에서 성추행 피해 사실을 보고했고 부대 군사경찰에 9일 정식으로 신고 접수가 된 즉시 피해자와 가해자를 분리했다고 밝혔다.",
      "하지만 부석종 해군참모총장을 비롯한 지휘부 보고는 성추행 발생 77일 만인 12일 피해자가 숨진 뒤에야 이뤄졌다. 국방부 조사본부와 해군중앙수사대는 A 중사가 사망하기까지 해당 부대나 해군본부의 신고 및 보고체계나 피해자 보호 시스템이 제대로 작동했는지 여부도 수사 중인 것으로 전해졌다. 이 중사 사건 때처럼 군내에서 회유와 은폐, 축소 시도 등 2차 가해가 발생했는지에 대해서도 수사하고 있다.",
      "부대 군사경찰은 10일 성고충상담관이 동석한 상태에서 피해자 조사를 실시했고 11일부터 B 상사에 대한 수사에 돌입했지만 하루 만인 12일 A 중사는 숨진 채 발견됐다.",
      "이 중사 사망사건과 유사한 사건이 발생하면서 해군은 물론 각 군 수뇌부들도 당혹스러운 모양새다. 서 장관은 A 중사 사망 사실을 보고받고 13일 다른 일정을 모두 취소한 것으로 전해졌다. 앞서 서 장관은 문 대통령이 이 중사 사망사건을 “병영문화의 폐습”이라고 규정하고 사과한 지 이틀 뒤인 6월 9일 국회 국방위원회 전체회의에 출석해 “군 통수권자인 대통령께서 우리 군의 자정 의지와 능력을 믿어주신 만큼 국민의 요구와 눈높이에 맞춰 정의와 인권위에 ‘신병영문화’를 재구축하는 사명을 완수하기 위해 최선을 다하겠다”고 했다. 아울러 “민관군 합동기구를 조속히 구성하겠다”고도 했다.",
      "하지만 이 중사 사망사건에 대한 수사가 계속되는 상황에서도 군내 성폭력 사건은 끊이지 않았다. 지난달엔 국방부 직할부대 소속 육군 장성(준장)이 부서 직원을 성추행한 혐의로 구속되기도 했다.",
      "신규진 기자 newjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534371/1",
    "headline": "화이자 2차 맞은 고령층 16명 ‘델타 돌파감염’",
    "subtitle": "[코로나 4차 유행]제주 노인보호센터 17명 감염\n1명은 미접종… 가족도 4명 확진\n부산 요양병원선 51명 돌파감염",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "제주=임재영",
    "mail": "jy788@donga.com",
    "paragraphs": [
      "제주에 있는 한 노인주간보호센터에서 2차 백신 접종까지 마친 이용자들이 신종 코로나바이러스 감염증(코로나19)에 집단 감염됐다. 방역당국은 델타 변이 바이러스에 의한 돌파 감염으로 보고 있다. 제주도는 10, 11일 이틀 동안 한 노인주간보호센터에서 델타 변이 바이러스 돌파 감염으로 17명이 확진됐다고 12일 밝혔다.",
      "10일 이용자 A 씨가 처음 확진 판정을 받았다. 다음 날인 11일부터 이용자와 직원 56명을 전수 조사하는 과정에서 16명의 추가 확진자가 나왔다. 나머지 40명은 음성이었지만 곧바로 자가 격리됐다.",
      "확진자 17명 중 A 씨를 포함한 16명이 올 4월 화이자 백신 1, 2차 접종을 했다. A 씨가 전파력이 강한 델타 변이 바이러스에 감염된 뒤 나머지 15명도 전염된 것으로 보인다. 확진자 중 1명은 접종을 거부했던 것으로 알려졌다.",
      "확진자의 가족 4명도 양성 판정을 받아 보호센터 관련 누적 확진자는 21명으로 늘었다. 추가 감염자 4명은 아직 백신을 맞지 않았다. 제주도는 보호센터를 폐쇄하고 방역까지 마쳤다. 현재 감염 원인을 확인하기 위해 역학 조사를 하고 있다. 제주도 관계자는 “델타 변이 바이러스의 파급력이 강한 만큼 추가 감염이 나올 가능성도 높다”며 “자가 격리자 가운데 고령자가 많아서 모니터링을 강화하고 있다”고 말했다.",
      "제주도는 12일 0시부터 오후 5시까지 확진자 37명이 발생했다. 하루 기준으로 지난달 20일(34명) 이후 가장 많았다. 제주도 백신 접종률은 1차 49.2%, 2차 18.6%다.",
      "부산 기장군의 요양병원에서도 이날 돌파 감염 확진자가 2명 더 나왔다. 관련 확진자는 모두 58명이 됐다. 이 중 돌파 감염 확진자는 51명으로 2명은 화이자 백신을, 49명은 아스트라제네카 백신을 맞았다.",
      "제주=임재영 기자 jy788@donga.com",
      "부산=강성명 기자 smkang@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534383/1",
    "headline": "정부, 방역체계 전환 시뮬레이션중… “9월말 논의 공식화 가능성”",
    "subtitle": "[코로나 4차 유행]‘위드 코로나’ 대비 전략 고심",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 19:31",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534641.1.jpg",
    "reporterName": "이지운",
    "mail": "easy@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 확진자가 하루 2000명대를 넘나들면서 국내에서도 방역 체계 전환의 목소리가 커지고 있다. 계절독감(인플루엔자)을 다루듯 코로나19도 확진자 억제보다 위중증 환자 관리에 집중하는 ‘위드(with) 코로나’ 전략을 취하자는 것이다. 이에 대한 정부의 공식 입장은 “검토하고 있지 않다”지만 방역 당국 안팎에서는 구체적인 이야기가 나오고 있다.",
      "12일 동아일보 취재를 종합하면 방역 당국 내부에서는 이미 위드 코로나 체제로 전환할 시기를 저울질하고 있다. 정부는 백신 접종률에 따라 방역을 완화할 때 환자 수가 얼마나 늘어날지 시뮬레이션도 진행 중인 것으로 알려졌다. 정부 관계자는 “백신 1차 접종률 70%가 되는 9월 말이 되면 방역 패러다임 전환 논의를 공식화할 수 있는 환경이 조성되는 것”이라고 말했다.",
      "김부겸 국무총리는 이날 방역 체계 개편과 관련된 전문가 간담회를 열었다. 이 자리에서 김 총리는 “델타 변이 확산 이후 전 세계적으로 현재 우리의 방역 프레임(코로나19 확산 차단)이 맞느냐는 지적이 나온다”고 말했다. 해당 간담회에 참석한 김윤 서울대 의대 의료관리학과 교수는 “자가 치료 인프라를 만들고 병상 인력을 확보한다면 지금이라도 ‘확진자 수 세기’를 중단할 수 있다”고 말했다.",
      "대한의사협회는 민간 차원에서 1, 2주 내에 방역 체계 전환 토론회를 열기로 했다. 이 자리에서 앞으로 방역 지침을 어떻게 운영하면 좋을지 방향성에 대한 전문가 의견을 수렴할 예정이다.",
      "언젠가는 코로나19를 독감처럼 관리해야 한다는 방향성에 대해선 전문가들 사이에 큰 이견이 없다. 다만 델타 변이가 전 세계로 확산 중인 지금은 시기상조라는 우려가 많다. 박경미 청와대 대변인이 12일 “(새 방역 전략의) 여러 가능성을 열어놓고 검토 중”이라고 말했다가, 곧바로 “염두에 두고 있지 않다”고 정정한 것은 이런 반대 의견을 고려한 것으로 보인다. 중앙방역대책본부는 이날 오히려 “4단계 외에 추가 거리 두기 대책이 필요할 수 있다”고 했다.",
      "코로나19 국내 누적 치명률은 12일 현재 0.98%다. 독감(0.1% 내외)보다 10배가량 높으며, ‘한탄바이러스’라고 불리는 유행성출혈열 치명률(1∼2%)과 맞먹는다. 아직까지는 치명적인 질병이라는 뜻이다.",
      "여기에 국내에선 아직 ‘위드 코로나’ 도입의 전제 조건이 충족되지 않았다는 지적이 많다.",
      "만성질환자 등 고위험군 백신 접종 완료가 최우선 조건으로 꼽힌다. 엄중식 가천대 길병원 감염내과 교수는 “지금 당장 ‘코로나와 공존하자’고 하는 건 약한 사람은 포기하자는 것”이라고 지적했다. 이날 0시 기준 국내 코로나19 백신 접종 완료율(15.7%)은 경제협력개발기구(OECD) 38개국 중 최하위 수준이다. 이달 9, 10일 백신 접종 예약에 나선 18∼49세의 접종 예약률은 56.4%로, 전체 접종 목표치인 70%에 못 미친다.",
      "효과적인 치료제 보급이 방역 체계 전환의 ‘열쇠’라는 의견도 있다. 김우주 고려대 구로병원 감염내과 교수는 “독감 치명률이 낮은 건 타미플루라는 효과적인 항바이러스제가 있기 때문”이라고 말했다. 세계보건기구(WHO)는 표적항암제인 ‘이매티닙’과 말라리아 치료에 사용되는 ‘알테수네이트’, 면역질환 치료제인 ‘인플릭시맵’ 등 3종을 코로나19 치료에 쓸 수 있을지 임상시험에 돌입했다.",
      "한국에 앞서 위드 코로나 방역 시도를 한 나라들이 있다. 북유럽 스웨덴은 코로나19 사태 초기인 지난해 3월 자율 방역 기조를 내놨다. 인구 1010만 명의 스웨덴은 이달 11일까지 1만4621명이 코로나19로 사망하며 실패로 끝났다는 평가가 나온다.",
      "백신 접종률 69%인 영국은 지난달 19일 잉글랜드를 시작으로 방역 규제를 거의 해제했다. 아직 한 달도 되지 않아 평가하기엔 이르지만, 매일 2만7000명 안팎의 신규 확진자가 나오고 있다. 하루 사망자(일주일 평균)는 지난달 19일 42명에서 이달 11일 87명까지 늘었다.",
      "싱가포르가 올해 6월 코로나19와의 공존 전략을 밝히기는 했지만, 강력한 방역 규제를 유지하며 점진적으로 완화하는 내용이다. 싱가포르는 백신 1차 접종률이 79%에 이른다.",
      "이지운 기자 easy@donga.com",
      "유근형 기자 noel@donga.com",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534396/1",
    "headline": "정부, 병원 31곳 중증병상 확대 요청… 병원들 “일반 중환자 대책엔 답 못해”",
    "subtitle": "[코로나 4차 유행]2번째 병상 동원… 오늘 발표할 듯\n병원장들 “5차 유행 대안도 없더라”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:16",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534639.1.jpg",
    "reporterName": "김소민",
    "mail": "somin@donga.com",
    "paragraphs": [
      "“만약 확진자가 더 늘어나면 어떡할 건가. 그땐 ‘0.5%씩 더 늘리라’고 할 건가.”",
      "10일 정부가 소집한 ‘병원장 긴급회의’에 참석했던 수도권 A 상급종합병원 원장은 12일 전화 통화에서 이렇게 하소연했다. 방역당국은 수도권 31개 병원장을 불러 모은 이 회의에서 신종 코로나바이러스 감염증(코로나19) 중환자 병상을 늘려달라고 요청했다. 암환자 등 기존 중환자 병상이 줄어든다는 병원장들의 우려가 적지 않았지만 정부는 “어쩔 수 없다”는 답변을 내놓은 것으로 알려졌다.",
      "정부는 수도권 상급종합병원에 대해 전체 병상의 1.5%를 코로나19 중환자 병상으로 확보하도록 할 방침이다. 지난해 12월 ‘1% 확보’ 행정명령을 내린 데 이어 이번이 두 번째 ‘동원령’이다. 이번엔 700병상 이상을 갖춘 종합병원에도 1% 확보 의무를 부과할 예정이다. 10일 회의에서는 정부가 이 같은 ‘극약처방’을 들고 나온 것에 대한 성토가 이어졌다. B 상급종합병원장은 “만약 5차 유행이 온다면 그때는 어떻게 하겠다는 약속도 없었다”고 말했다. 다른 병원장은 “정부 태도가 지난 3차 유행 때와 달라진 게 없다. 매번 급한 불만 끄고 근본 대책이 없다”고 지적했다.",
      "특히 새롭게 의무가 부과되는 종합병원은 난색을 표시하고 있다. 코로나19 환자를 받기 위해선 음압시설, 의료폐기물 배출 경로, 전용 엘리베이터 등을 갖춰야 한다. 서울의 한 종합병원은 지난해 40개 병상이 있는 병동 하나를 통째로 비우고 나서야 코로나 병상 7개를 만들 수 있었다.",
      "정부는 이르면 13일 병상 확충 방안을 발표할 예정이다. 손영래 중앙사고수습본부 사회전략반장은 “2000명대 이상 확진자가 지속 발생하면 병상 운영에 애로가 클 것”이라며 “중환자실 추가 확보 등에 대해 상급종합병원들과 다양하게 논의 중”이라고 12일 밝혔다.",
      "김소민 기자 somin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534306/1",
    "headline": "尹캠프 ‘탄핵 발언’에… 윤석열-이준석 쌓인 갈등 폭발",
    "subtitle": "尹측, 후보토론 비판중 李탄핵 언급… 李측 “이쯤 되면 막가자는것” 발끈\n尹, 李대표에 전화 걸어 “함께 가야”… 李 “사과한건 아니다” 불씨 남겨\n입당-캠프 영입 등 양측 앙금 누적, 尹지지 의원들 ‘李비판 성명’ 준비",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:40",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534594.1.jpg",
    "reporterName": "유성열",
    "mail": "ryu@donga.com",
    "paragraphs": [
      "윤석열 전 검찰총장 캠프 핵심 관계자가 국민의힘 이준석 대표를 겨냥해 “탄핵할 수 있다”는 취지의 발언을 하면서 그간 누적됐던 윤 전 총장과 이 대표의 갈등이 12일 폭발했다. 이 대표의 반발에 윤 총장이 일단 바로 유감을 표명하면서 일시 봉합되는 듯했다. 하지만 당내에선 “‘새로 입당해 빠른 속도로 당을 접수해 가는 대선주자’와 ‘자기 정치에 능한 유승민계 출신의 당 대표’라는 태생적 갈등 요인 때문에 충돌이 언제 다시 일어날지 모른다”는 전망이 나온다.",
      "윤석열 캠프 정무실장인 신지호 전 의원은 11일 CBS 라디오 인터뷰에서 당 경선준비위원회가 추진 중인 대선 후보 토론회를 비판하며 “당 대표 결정이라고 해도, 대통령이라고 할지라도 헌법과 법률에 근거하지 않은 것이면 탄핵도 되고 그런 것 아니냐”고 했다.",
      "이 대표 측은 12일 “이쯤 되면 막가자는 것”이라며 강하게 반발했다. 이 대표는 페이스북에 “탄핵 이야기를 드디어 꺼내는 것을 보니 계속된 (당 경선준비위원회 행사) 보이콧 종용과 (지도부) 패싱 논란, (그동안) 공격의 목적이 뭐였는지 명확해진다”며 “경선 과정에서 당내에서 이런 일 터지면 어찌어찌 봉합해도 본선에서 터지면 나락”이라고 비판했다. 김철근 당 대표 정무실장도 “대표를 흔들고 가로막아서 도대체 무슨 이익이 있다고 이런 망발인지 이해할 수 없다”고 비난했다.",
      "양측의 공방이 계속되자 신 전 의원은 이날 오후 입장문을 내고 “이 대표를 겨냥하거나 염두에 둔 발언이 아니다. 오해하지 않았으면 좋겠다”고 진화를 시도했다. 그래도 갈등이 가라앉지 않자 결국 윤 전 총장이 이 대표에게 전화를 걸어 “이 대표와 나는 함께 가야 한다”는 취지로 말하면서 양측의 갈등은 가까스로 봉합되는 듯했다. 신 전 의원도 캠프를 통해 “당과 당 대표께 부담을 드리게 된 점 심심한 사과의 말씀을 드린다”고 밝혔다. 이 대표는 페이스북을 통해 “윤석열 예비후보께서 ‘정치권에서 이런저런 아무 이야기나 하는 사람들이 있으니 이해해 달라’고 말씀하셨다”며 “그 말을 신뢰하겠다”고 답했다.",
      "그러나 이 대표는 이날 동아일보와의 통화에서 “(윤 전 총장이) 유감을 표명하거나 사과를 한 건 아니다. 대선후보 토론회 참석 여부를 물었지만 명확한 답을 듣지 못했다”고 했다. 윤 전 총장 측의 토론회 참석을 재차 압박하며 갈등의 불씨를 남긴 것이다.",
      "문제는 폭발한 양측의 갈등이 윤 전 총장의 대선 출마 선언(6월 29일) 전후부터 누적돼 왔다는 점이다. 당시 이 대표는 “경선버스는 8월 예정대로 출발할 것”이라며 끊임없이 윤 전 총장의 입당을 압박했고, 윤 전 총장은 “중도, 이탈한 진보 세력까지 아울러 압도적 정권교체를 하겠다. 입당 여부를 신중히 결정하겠다”며 신경전을 벌였다.",
      "특히 윤 전 총장이 7월 말 국민의힘 인사들을 대거 영입해 캠프를 확대하자 이 대표는 캠프 합류 인사들에 대해 “싹 징계해야 한다”고 경고했다. 지난달 25일 이 대표와 윤 전 총장이 ‘맥주 회동’을 통해 입당을 조율하면서 화합하는 듯했지만 윤 전 총장이 이 대표가 없는 사이 전격 입당하며 갈등은 재점화됐다. 여기에 경준위의 월권 논란, 윤 전 총장 측의 경준위 행사 보이콧 종용 의혹까지 제기되면서 갈등 국면은 걷잡을 수 없이 커져갔다.",
      "이렇게 누적된 갈등 요인이 많은 탓에 충돌은 언제든 다시 일어날 수도 있다. 특히 윤 전 총장을 지지하는 의원이 많은 재선 그룹에선 “이 대표가 무리하고 있다는 건 모두가 공감하고 있다”면서 이 대표를 비판하는 성명을 준비하고 있는 것으로 전해졌다. 김기현 원내대표는 이날 경북 상주에 있는 이 대표를 찾아 경준위 권한 문제와 당내 분란에 대해 논의했다.",
      "당내에선 “(경쟁 대선주자인) 유승민 전 의원 계파 출신의 이 대표에 대해 윤 전 총장 측의 근본적인 의구심이 있는 상태에서, 자기 정치 욕구가 강한 이 대표가 ‘당 중심 경선’ 드라이브를 걸자 양측이 정면충돌한 것”이라는 분석이 나왔다. 또 당내 기반이 약한 윤 전 총장이 당내 세력을 규합하는 과정에서 이 대표를 자극한 측면도 있다. 국민의힘 관계자는 “정권교체를 위해 힘을 모아야 할 보수진영이 당 대표와 유력 대선주자의 갈등으로 자중지란에 빠지는 게 아니냐”고 우려했다.",
      "유성열 기자 ryu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534140/1",
    "headline": "‘사법행정권남용 의혹’ 연루… 임성근 前판사 2심도 무죄",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박상준",
    "mail": "speakup@donga.com",
    "paragraphs": [
      "이른바 사법행정권남용 의혹에 연루돼 직권남용 혐의로 기소된 임성근 전 부산고법 부장판사가 2심에서도 1심과 같이 무죄를 선고받았다.",
      "서울고법 형사3부(부장판사 박연욱)는 12일 임 전 부장판사에 대해 “재판에 관여한 것은 부적절하지만 형법상 직권남용죄가 될 수는 없다”고 밝혔다. 임 전 부장판사는 2014, 2015년 서울중앙지법 형사수석부장으로 재직할 당시 가토 다쓰야 전 산케이신문 서울지국장의 박근혜 전 대통령 명예훼손 사건 등의 재판에 관여한 혐의로 기소됐다.",
      "1심 재판부는 재판 관여 행위를 “위헌적 행위”라고 지적했다. 하지만 2심 재판부는 “피고인의 재판 관여 행위가 직권남용 구성요건에 해당하는지 심사를 마치기도 전에 위헌적 행위라고 표현하는 것은 적절치 않아 보인다”고 했다.",
      "박상준 기자 speakup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534181/1",
    "headline": "‘성매매 알선’ 빅뱅 승리 징역 3년형… 軍법원, 법정구속",
    "subtitle": "내달 전역 앞두고 군사경찰대 수감",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:23",
    "reporterName": "신규진",
    "mail": "newjin@donga.com",
    "paragraphs": [
      "투자 유치를 위해 외국인 투자자에게 성매매를 알선하고 수십억 원대 해외 원정 도박을 한 혐의 등으로 기소된 그룹 빅뱅의 멤버 가수 승리(본명 이승현·31·사진)가 13일 군사법원에서 징역 3년을 선고받고 법정 구속됐다.",
      "지상작전사령부 보통군사법원은 성매매 알선 등 9개 혐의로 기소된 승리에게 이같이 선고하고 11억5000여만 원 추징을 명령했다. 재판부는 “피고인은 유인석 전 유리홀딩스 대표와 공모해 외국인 투자자들에게 여러 차례 성매매를 알선하고 그로 인한 이득을 얻었다”면서 “성을 상품화하고 풍속을 해친 범행은 사회적 해악이 작지 않다”고 판시했다. 이어 “대중의 주목을 받는 연예인의 도박은 사회의 건전한 근로 의식을 저해하는 등 파급효과가 크다”고 덧붙였다.",
      "승리는 2015년 12월부터 이듬해 1월까지 클럽 등 투자 유치를 하기 위해 대만, 일본, 홍콩 투자자들에게 수차례에 걸쳐 성매매를 알선하고 미국 라스베이거스 호텔 카지노에서 22억 원대 도박을 한 혐의 등으로 기소됐다. 그는 2019년 2월 이른바 ‘버닝썬 사태’가 불거진 뒤 불구속 상태에서 수사를 받던 중 지난해 3월 육군 6사단 신병교육대에 입소했다. 다음 달 전역을 앞둔 상태에서 이날 법정 구속된 승리는 55사단 군사경찰대 미결수용실에 수감된다.",
      "신규진 기자 newjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534197/1",
    "headline": "민노총 등 “광복절 동시다발 1인시위”… 경찰 “기동대 총동원 엄단”",
    "subtitle": "서울 도심 ‘공동 1인 집회’ 예고",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "유채연",
    "mail": "ycy@donga.com",
    "paragraphs": [
      "보수 및 진보 단체들이 광복절 연휴인 14∼16일 서울 도심에서 대규모 집회를 예고한 가운데 전국민주노동조합총연맹(민노총)도 14일 서울 도심에서 공동 1인 시위를 열겠다고 밝혔다. 경찰은 광복절 전후에 열리는 1인 시위들이 불법 집회로 번질 가능성이 높다고 보고 전국의 가용 가능한 기동대를 모두 동원하는 등 강경 대응에 나서기로 했다.",
      "민노총은 12일 홈페이지 등을 통해 “14일 오후 4시에 8·15 전국노동자대회 수도권 대회를 서울 도심에서 1인 시위 형태로 연다”고 밝혔다. 민노총이 주도한 30명 규모의 ‘중앙 통일선봉대’도 이 행사에 동참할 것으로 알려졌다. 서울 외 12개 지역에서는 각각 지역대회가 열린다.",
      "다른 진보 성향 단체들도 14일 서울 종로와 서대문 남대문 등 도심에서 1인 시위를 진행할 예정이다. 6·15공동선언실천남측위원회가 주도하는 ‘8·14 평화대행진’도 같은 시간 서울 도심에서 열린다.",
      "이 단체들은 ‘방역지침을 존중해 동시다발적 1인 집회’를 열겠다고 밝혔다. 그러나 지난달 3일 민노총이 서울 종로 일대에서 벌인 ‘7·3 전국노동자대회’처럼 기습적으로 불법 집회로 바뀔 가능성도 있다. 경찰에 신고한 대로 1인 시위의 형태를 띠더라도 여러 명이 충분한 간격을 두지 않고, 같은 단체 소속으로 시위를 하는 ‘변형 1인 시위’가 된다면 불법 집회에 해당한다는 게 경찰의 판단이다. 경찰은 “10∼30m 간격으로 서서 유사한 행위를 하며 1인 시위를 벌인 경우는 불법 집회”라고 판단한 2014년 대법원 판례 등을 근거로 들고 있다.",
      "보수단체들도 광복절 전후 광화문 일대에 몰릴 예정이어서 거리 두기가 지켜지기 어려울 것이라는 우려도 나온다. 전광훈 사랑제일교회 담임목사가 대표로 있는 국민혁명당은 14∼16일 ‘1000만 국민 1인 걷기 대회’를 열고 2m 간격으로 서울역에서 세종문화회관 방향으로 도심 행진을 하겠다고 밝힌 상황이다.",
      "경찰은 이들 진보·보수 단체의 1인 시위가 ‘수십 m 간격을 두고 공동 목적으로 진행되는 불법 집회’로 번질 경우 강경 대응하겠다고 거듭 강조했다. 경찰은 14∼16일 전국의 180여 개 상설 기동대를 모두 투입하고 30여 곳의 임시 편성 부대도 동원한다. 경찰 관계자는 “불법 집회가 강행되면 집결 단계에서부터 제지에 나서고, 불시에 집결할 경우 해산 절차를 밟을 것”이라고 말했다.",
      "지난달 서울 도심에서 8000여 명이 모인 대규모 불법 집회를 주도한 혐의 등으로 구속영장이 청구된 양경수 민노총 위원장이 11일 서울중앙지법의 영장실질심사에 불참한 이후 양 위원장에 대한 심사 일정이 아직 정해지지 않은 상태다. 양 위원장은 11일 영장심사에 불참하겠다는 입장을 발표한 이후 서울 중구 경향신문 사옥에 있는 민노총 본부 사무실에 계속 머물고 있는 것으로 알려졌다. 민노총 관계자는 한 언론에 “앞으로 벌어질 모든 형사사법 절차에 불응할 것”이라고 밝혔다.",
      "서울중앙지법 관계자는 “양 위원장에 대한 구인영장이 발부됐기 때문에 경찰이 양 위원장을 법원으로 데려오면 바로 영장심사를 진행하겠다”고 밝혔다. 경찰은 법원의 요청 등이 있으면 구인영장 집행 여부를 검토할 방침이며 현재로선 구인영장을 무리하게 집행할 계획이 없는 것으로 알려졌다.",
      "유채연 기자 ycy@donga.com",
      "권기범 기자 kaki@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534204/1",
    "headline": "대구 동구 ‘지름 10m 싱크홀’ 긴급 복구",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:22",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534668.1.jpg",
    "reporterName": "대구=뉴스1",
    "mail": "",
    "paragraphs": [
      "12일 새벽 대구 동구 괴전동 한국농수산식품유통공사 안심비축기지 앞 도로에서 구청 관계자들이 도로에 발생한 지름 10m, 깊이 5m 규모의 땅꺼짐(싱크홀) 응급복구 작업을 하고 있다. 대구시와 경찰은 젖은 지반이 내려앉으면서 상수도관 연결 부위가 끊어져 땅꺼짐이 발생한 것으로 보고 정확한 발생 원인을 조사하고 있다.",
      "대구=뉴스1"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534221/1",
    "headline": "‘한동훈 독직폭행’ 정진웅 1심서 유죄",
    "subtitle": "압수수색중 초유의 검사간 몸싸움\n법원, 징역 4개월에 집유 1년 선고\n유죄 확정땐 정진웅 ‘검사직 면직’",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:58",
    "reporterName": "박상준",
    "mail": "speakup@donga.com",
    "paragraphs": [
      "압수수색 과정에서 한동훈 검사장(48·사법연수원 27기)을 폭행한 혐의로 기소된 정진웅 울산지검 차장검사(53·29기·사진)에게 1심에서 유죄가 선고됐다. 지난해 7월 폭행 사건이 발생한 지 약 1년 만이다.",
      "서울중앙지법 형사합의22부(부장판사 양철한)는 12일 특정범죄가중처벌법상 독직폭행 혐의로 기소된 정 차장검사에게 징역 4개월에 집행유예 1년, 자격정지 1년을 선고했다. 재판부는 “압수수색 영장을 집행하는 과정에서 피압수자에 대한 물리력 행사는 엄격히 제한되어야 한다”면서 “정 차장검사는 수사와 재판 과정에서 자신의 행위가 정당하다고 주장할 뿐만 아니라 자신이 한 행위나 결과에 대해 반성하지 않고, 피해 회복을 위한 노력도 하지 않았다”고 밝혔다.",
      "지난해 7월 29일 당시 서울중앙지검 형사1부장이던 정 차장검사는 법무연수원에 근무하던 한 검사장을 찾아가 휴대전화 유심칩을 압수수색하는 과정에서 한 검사장의 몸을 누르는 등 전치 3주의 상해를 입힌 혐의로 지난해 10월 27일 기소됐다. 대검은 지난해 11월 정 차장검사에 대한 직무집행 정지 요청을 했지만 법무부는 오히려 기소 과정의 적정성에 대한 진상조사를 지시했다. 1심 판결이 확정되면 정 차장검사는 검사직에서 면직되고, 공직 임용이 안 될 정도로 중대 사안이지만 검찰 안팎에서는 법무부가 정 차장검사에 대한 징계를 할 가능성은 낮게 보고 있다.",
      "한 검사장은 입장문을 내고 당시 추미애 법무부 장관과 이성윤 서울중앙지검장, 이정현 서울중앙지검 1차장검사를 거론하며 “지휘 책임자들 누구도 징계는커녕 감찰조차 받지 않았고 오히려 관련자들 모두 예외 없이 승진했다”고 밝혔다. 정 차장검사는 ‘부당한 판결이라고 보느냐’는 취재진의 질문에만 “네”라고 답했다.",
      "박상준 기자 speakup@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534073/1",
    "headline": "불난 아파트 7층서 추락… 이웃들이 이불로 받아내",
    "subtitle": "청주서 창문 매달렸던 20대 구해",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:23",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534061.1.jpg",
    "reporterName": "청주=장기우",
    "mail": "straw825@donga.com",
    "paragraphs": [
      "충북 청주의 한 아파트에서 화재를 피해 창문에 매달려 있다가 추락한 20대 남성을 이웃들이 이불로 받아내 생명을 구했다.",
      "12일 충북소방본부와 경찰 등에 따르면 이날 오전 10시 53분경 청주시 상당구 금천동 15층짜리 아파트 7층에서 불이 났다.",
      "신고를 받고 소방대원들이 현장에 도착했을 때 7층에 사는 A 씨(25)가 베란다 창문에 매달려 구조를 요청하고 있었다. 불이 나 아수라장이 된 상황에서도 주민 6명은 집에서 이불을 들고 나와 남성이 떨어질 것에 대비해 이불을 잡아 펼치고 있었다.",
      "소방대원들이 서둘러 매트리스를 설치하던 도중에 갑자기 A 씨가 아래로 떨어졌다. 순식간에 주민들이 이불로 받아냈고 그는 화단으로 튕겨나갔다. A 씨는 갈비뼈에 금이 가는 부상을 입었지만 생명에는 지장이 없었다.",
      "경찰 관계자는 “주민들이 추락에 대비한 덕분에 A 씨가 생명을 구할 수 있었다”고 말했다. A 씨는 3분 정도 창문에 매달려 있었다.",
      "화재로 소방서 추산 6000만 원 상당의 재산 피해가 났다. 주민 13명이 연기를 마셔 병원에서 치료를 받았다. 소방당국은 불이 A 씨의 집에서 충전 중이던 전동 킥보드에서 시작된 것으로 보고 화재 원인을 조사 중이다.",
      "청주=장기우 기자 straw825@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534086/1",
    "headline": "檢, 포스코 압수수색… ‘미공개 정보로 자사주 매입’ 의혹",
    "subtitle": "참여연대 등 고발로 강제수사 착수",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "유원모",
    "mail": "onemore@donga.com",
    "paragraphs": [
      "검찰이 포스코 임원들의 미공개 정보를 이용한 자사주 매입 의혹에 대해 12일 강제수사에 착수했다.",
      "서울중앙지검 경제범죄형사부(부장검사 유경필)는 이날 서울 강남구 포스코센터를 압수수색해 포스코 내부 회의 문건과 파일 등을 확보했다.",
      "이에 앞서 참여연대와 ‘민주사회를 위한 변호사모임’(민변) 등은 올 3월 포스코 임원 64명을 ‘자본시장과 금융투자업에 관한 법률’(자본시장법) 위반 혐의로 고발했다. 이들은 고발장을 통해 지난해 4월 10일 포스코의 1조 원대 자사주 매수 계획이 이사회 의결을 거쳐 외부로 공개되기 전인 지난해 3월 12∼27일 포스코 임원들이 미공개 정보를 이용해 포스코 주식 1만9209주(약 32억6000만 원)를 취득했다고 주장했다. 당시 포스코 주가는 주당 17만 원이었지만 자사주 매입 계획이 발표된 직후 1만3500원이 올랐다.",
      "반면 포스코 측은 “지난해 3월 주가가 연초 대비 최대 42% 급락하게 되자 임원들이 책임경영 의지를 시장에 보여주기 위해 자발적으로 한 것”이라며 “임원들의 주식 매입 시점에 자사주 매입에 대한 구체적인 의사 결정이 전혀 이뤄지지 않았고, 해당 정보를 전달받은 바도 없다”고 반박해왔다.",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534103/1",
    "headline": "요즘 동대문 짝퉁시장엔 ‘플렉스’ 열광 2030 북적",
    "subtitle": "코로나로 외국인 발길 끊겼지만\n‘플렉스’ 과시 청년들이 대신 채워\n“음성화 부작용에 단속 딜레마”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 05:13",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534094.1.jpg",
    "reporterName": "오승준",
    "mail": "ohmygod@donga.com",
    "paragraphs": [
      "“여기서 파는 건 생수 빼고 다 짝퉁(가품)이에요.”",
      "7일 오후 11시경 서울 중구 동대문역사문화공원역 앞에서 만난 노점 주인은 ‘짝퉁’ 명품 쇼핑을 하러 온 젊은이들을 바라보며 이렇게 말했다. 이곳에선 매일 오후 9시부터 다음 날 오전 2시까지 노란 천막 100여 개가 환한 조명을 켜고 영업한다. 13m²(약 4평) 정도 크기의 천막 안에는 에르메스, 샤넬, 루이비통 등 명품 브랜드 지갑, 벨트, 시계, 향수 등 가품이 진열돼 있다. 이날 천막 주변은 수백 명의 20, 30대 방문자들로 북새통을 이뤘다. 인근 공영주차장에는 외제차가 빼곡히 들어차 있었다.",
      "외국인들의 필수 관광 코스였던 동대문시장 노란 천막 밀집지는 최근 신종 코로나바이러스 감염증(코로나19) 사태로 관광객의 발길이 끊겨 타격을 입었지만 ‘플렉스’(재력을 과시한다는 신조어)에 열광하는 2030세대가 빈자리를 채워주고 있다.",
      "이날 친구와 쇼핑을 온 대학생 이모 씨(22)는 “인스타그램에 명품 ‘인증샷’을 올리는 친구들이 최근 부쩍 많아졌다”며 “해외여행을 가려고 모아둔 적금이 만기가 됐는데 1000만 원짜리 진품 살 돈은 안 돼서 찾아왔다”고 말했다. 스스로를 “명품 애호가”라고 밝힌 김모 씨는 선글라스를 살펴보다 “케이스가 지난 시즌 거네”라고 혼잣말을 했다. 그러자 상인이 잽싸게 달려와 “뭘 좀 아는 분이네요. 그건 샘플이고 이번 시즌 거는 차 안에 있다”고 했다.",
      "상인들도 최근 2030세대가 큰손으로 떠올랐다고 입을 모았다. 상인 A 씨는 “예전에는 외국인들이 많이 찾았는데 요새는 젊은 사람들이 우리를 먹여 살린다. 이제는 그분들 중심으로 애프터서비스 같은 단골 관리도 하고 있다”고 했다.",
      "상인들은 방문객들에게 “단속될 걱정할 필요 없으니 편안하게 쇼핑하라”고 안내했다. 노란 천막은 서울 중구의 정식 허가를 받은 합법적인 노점상이지만 가품 판매는 엄연히 불법이다. 구청에서 주 1회 단속을 나오긴 하지만 실질적인 단속은 이뤄지지 않고 있다. 중구 관계자는 “단속을 강화할수록 가품 판매가 온라인 등으로 더욱 음성화되는 부작용이 있어 딜레마가 있는 게 사실”이라고 말했다.",
      "오승준 기자 ohmygod@donga.com",
      "김윤이 기자 yunik@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534116/1",
    "headline": "추석 농축수산물 선물 상한액, 올해는 상향없이 10만원 유지",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "윤다빈",
    "mail": "empty@donga.com",
    "paragraphs": [
      "국민권익위원회가 올해 추석에는 일명 김영란법(청탁금지법)에서의 농축수산물 선물 상한액 한도를 올리지 않기로 했다.",
      "권익위 관계자는 12일 동아일보와의 통화에서 “올 추석에는 청탁금지법을 일시적으로 완화하는 방안을 시행하지 않기로 했다”며 “청탁금지법을 탄력적으로 적용할 경우 법의 취지가 퇴색된다는 지적이 많았다”고 했다. 현재 청탁금지법상 공직자 등이 직무와 관련된 사람에게서 받을 수 있는 음식물, 선물, 경조사비 상한액을 각각 3만 원, 5만 원, 5만 원으로 제한하고 있다. 다만 농축수산물 선물은 10만 원까지 허용하고 있으며, 지난해 추석과 올해 설에 소비 활성화를 명목으로 농축수산물 선물 상한액을 일시적으로 20만 원까지 올린 바 있다.",
      "권익위는 청탁금지법을 공직자뿐 아니라 민간에도 권고하는 방안도 당분간 유예한다는 방침이다.",
      "윤다빈 기자 empty@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534124/1",
    "headline": "정경심의 증거은닉, 되레 부메랑 됐다",
    "subtitle": "2심서도 입시비리 유죄 판결, 왜?",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:23",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534120.1.jpg",
    "reporterName": "김태성",
    "mail": "kts5710@donga.com",
    "paragraphs": [
      "조국 전 법무부 장관의 부인 정경심 동양대 교수(59·수감 중)에게 2심 재판부가 1심에 이어 징역 4년을 선고하자 법조계에선 정 교수의 증거 은닉 행위가 부메랑이 됐다는 평가가 나온다. 자택 PC 하드디스크, 개인 노트북, 동양대 표창장 원본 등 정 교수가 직접 은닉한 ‘미제출 증거’ 없이도 입시비리 혐의가 모두 유죄로 인정돼 양형에만 불리하게 작용했기 때문이다.",
      "서울고법 형사1-2부(부장판사 엄상필)는 A4용지 144쪽 분량의 2심 판결문에서 “피고인은 주거지에 있던 컴퓨터 저장매체 중 일부와 자신이 사용하던 노트북을 끝내 제출하지 않으면서도, 은닉을 지시했던 저장매체나 컴퓨터 본체에 관해서는 ‘다른 조용한 곳에서 살펴볼 의도였을 뿐’이라고 강변하고 있다”고 지적했다. PB(자산관리인) 김경록 씨와 함께 교수 연구실 PC 하드디스크 등을 반출한 행동에 대해 “증거 확보 차원일 뿐 은닉의 의도가 없었다”는 정 교수 측 주장이 본인의 행동과 모순된다는 점을 꼬집은 것이다.",
      "정 교수는 검찰 수사가 한창 진행 중이던 2019년 8월 본인이 직접 또는 가족을 통해 자택의 흰색 컴퓨터 하드디스크를 반출해 은닉했다. 정 교수는 해당 하드디스크에 대해 자산관리인 김 씨에게 “매우 중요한 자료들이 보관돼 있다”고 언급하기도 했다. 당시 정 교수의 변호를 맡고 있던 이인걸 변호사는 “‘아니, 교수님 그렇게 떳떳하다고 하시면서 왜 자택 PC를 교체하시냐. 이거 괜히 오해를 사게 됐다’고 정 교수를 질책했다”고 검찰에 진술했다.",
      "정 교수의 개인 노트북도 여전히 행방이 파악되지 않고 있다. 정 교수는 검찰 수사 단계에서부터 “노트북을 가지고 있지 않고, 은닉한 것이 아니다”라고 주장해 왔다. 하지만 1심 재판부는 “2019년 9월 정 교수가 차에 두고 내린 노트북을 직접 전달해 줬다”는 김 씨의 진술 등을 근거로 정 교수가 수사 과정에서 노트북을 은닉한 사실을 인정했다.",
      "자녀의 동양대 표창장 위조 여부를 가릴 핵심 물증으로 꼽혔던 표창장 원본도 정 교수는 “분실했다”며 법원에 제출하지 않았다. 1, 2심 재판부는 이 같은 점을 주요 근거로 삼아 정 교수의 사문서 위조 혐의를 유죄로 판단했다.",
      "형사 법리상 본인의 범행을 은폐하기 위해 스스로 증거를 인멸하거나 숨기는 행위는 직접 처벌이 불가능하다. 하지만 형량이나 법정 구속 여부 등을 판단하는 데 있어 부정적 영향을 미칠 수 있다.",
      "지난해 12월 1심 재판부는 “증거 인멸 우려가 높다”며 정 교수를 법정 구속하면서 노트북 은닉을 구속 이유 중 하나로 들었다. 2심 재판부도 정 교수 본인의 증거 은닉 행위에 대해 “형사상 처벌 대상이 되지 않는 부분이지만 피고인에게 불리한 양형 요소로 고려할 수밖에 없다”고 밝혔다. 정 교수의 변호인은 2심 선고 다음 날인 12일 대법원에 상고했다.",
      "김태성 기자 kts5710@donga.com",
      "박상준 기자 speakup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108533996/1",
    "headline": "보신각 광복절 타종행사 2년 연속 취소",
    "subtitle": "‘5대 종지기 33회 타종’으로 대체",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박창규",
    "mail": "kyu@donga.com",
    "paragraphs": [
      "서울시가 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위해 종로 보신각에서 진행 예정인 ‘제76주년 광복절 기념 타종행사’를 취소한다고 12일 밝혔다. 서울 지역의 코로나19 확진자가 증가하면서 지난달 수도권 사회적 거리 두기가 4단계로 격상되는 등 각종 확산 방지 움직임에 따른 조치다. 서울시는 광복절 관련 기념공연과 태극기 물결행진 등의 부대행사도 함께 취소한다. 그 대신 보신각을 지켜온 ‘5대 종지기’가 직접 보신각종을 33회 타종할 계획이다.",
      "보신각에서 실시하는 기념일 타종 행사는 3·1절, 광복절, 제야의 종 타종 행사가 있다. 3·1절의 경우 1946년 시작됐고 광복절 기념 타종 행사는 1949년부터 시행했다. 6·25전쟁으로 보신각이 훼손돼 잠시 중단됐으나 1953년 말 보신각을 새로 지으면서 현재까지 계속 개최되고 있다. 지난해의 경우 코로나19 2차 대유행 방지 등을 이유로 취소된 바 있다.",
      "보신각에서 월요일을 제외한 매일 오전 11시부터 낮 12시 20분까지 진행하는 상설 타종행사는 하루 10명 이내로 사전 예약을 받아 진행하고 있다. 시 관계자는 “향후 코로나19 확산 여부 등의 추이를 살펴보며 정상 추진 여부를 결정할 것”이라고 말했다.",
      "박창규 기자 kyu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534006/1",
    "headline": "경기도 ‘귀농-귀촌 아이디어’ 공모 내달 10일까지 QR코드-온라인 신청",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "이경진",
    "mail": "lkj@donga.com",
    "paragraphs": [
      "경기도농수산진흥원은 ‘2021 경기도 귀농·귀촌 참신한 발상 모으기’를 개최해 내년도 정책 발굴 아이디어를 공모한다고 12일 밝혔다. 귀농과 귀촌에 관심 있으면 누구나 응모할 수 있다.",
      "콘텐츠 소재에는 제한이 없으나 △농산물 유통판로 개척 △농산물 홍보 △마을공동체 △농촌 일자리 △도시농업 △농업 네트워크 등 경기도 귀농과 귀촌 사업에 반영할 수 있으면 된다. 다만 제안한 사업 내용이 현재 운영되고 있거나 타인의 저작권에 속하는 경우 등은 심사 대상에서 제외될 수 있다.",
      "외부 농업 전문 심사위원 3명의 평가로 최종 26개 팀을 선정할 계획이다. 대상 100만 원, 장려상 30만 원 등 총 850만 원의 상금을 준다. 선정된 아이디어는 실현 가능성과 창의성, 지속성 등을 종합적으로 검토해 내년도 경기도 귀농과 귀촌 사업에 반영할 계획이다. 다음 달 10일까지 경기도귀농귀촌센터에 게시된 창안대회 QR코드와 온라인으로 아이디어를 제출하면 된다. 박영주 경기도귀농귀촌지원센터장은 “경기도로 귀농과 귀촌을 희망하는 사람들의 안정적인 농촌 정착을 돕기 위한 혁신적인 아이디어를 많이 제안해 달라”고 말했다.",
      "이경진 기자 lkj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534024/1",
    "headline": "인천시 “청년부터 신중년까지 맞춤형 일자리 지원”",
    "subtitle": "최근 일자리대상 대통령상 수상\n현장 목소리 반영한 다양한 정책\n만15∼64세 고용률 1위 등 성과",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:43",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534672.1.jpg",
    "reporterName": "차준호",
    "mail": "run-juno@donga.com",
    "paragraphs": [
      "인평자동차고를 졸업한 홍모 씨(20)는 3월 대형 자동차 정비 회사에 취업했다. 취업에 앞서 인천시와 인천경영자총협회가 주관한 수요 맞춤형 취업 지원 프로그램 ‘내일(My Job) 나침반’에 참여했다. 홍 씨는 “전국기능경기대회에서 자동차 도장 분야 금상을 수상한 강사로부터 도장 기술을 배워 만족스러웠다”고 했다. 이후 취업 역량 강화 교육을 통해 자기소개서 이력서 면접 등 취업에 필요한 다양한 요건을 준비해 자신이 바라던 회사에 들어간 것이다.",
      "인천에서는 50, 60대가 참여하는 ‘신중년 경력형 일자리 사업’도 성과를 내고 있다. 직무 전문성을 공익사업에 활용하면서 다양한 일자리를 제공하고 있다. △실내정원관리사(12명) △상수도 현장 지원 전문가(8명) △중소기업 후원 전문가(3명) 등이 사업에 참여하고 있다.",
      "이런 성과로 인천시는 고용노동부가 최근 대전에서 개최한 ‘2021년 일자리대상’에서 전국 243개 광역·기초자치단체 가운데 최고상인 종합대상(대통령상)을 받았다. 인천시가 종합부문에서 대통령상을 받은 것은 처음이다.",
      "박남춘 인천시장은 시장 직속으로 ‘일자리위원회’를 두고 있다. 2018년 10월 일자리위원회 조례를 공포하고 이듬해 2월 출범시켰다.",
      "일자리위원회는 시민과 전문가의 참여와 협력을 통해 현장의 생생한 목소리를 일자리 정책에 반영한다. 위원 29명은 5개 분과에서 ‘일자리 창출’ ‘일자리 질 향상’을 위한 주요 정책을 심의 조정한다. △사회적 경제와 함께하는 아동 돌봄 모델 구축 △아이사랑꿈터 육아 전문가 양성·배치 사업 △베이비부머를 위한 종합 지원 방안 마련 등 15건의 일자리 정책을 상정해 심의했다.",
      "이 같은 노력으로 만 15∼64세 고용률 특별시·광역시 1위, 여성 고용률 특별시·광역시 1위, 청년 고용률 전국 1위, 창업 기업 증가율 전국 1위라는 성과를 냈다. 일자리 창출과 지원 실적도 역대 최대인 14만4527명(목표 대비 115%)을 달성했다.",
      "박 시장은 “‘양질의 일자리야말로 최고의 복지 정책’이라는 신념으로 다양한 분야에서 좋은 일자리를 만들기 위해 노력한 결과”라며 “시민이 체감하고 만족할 수 있는 일자리를 만드는 데 역량을 모을 생각”이라고 말했다.",
      "차준호 기자 run-juno@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534047/1",
    "headline": "‘도시철도 연장’ 서울시-인근 지자체 갈등",
    "subtitle": "서울시 “안전 위해 평면 환승 추진”, 인근 지자체 “직결 필요” 맞서\n7호선 청라 연장 놓고 공방 벌이다… 인천서 차량기지 증설비 부담키로\n전문가 “국토부가 원칙 세워야”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:24",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534031.1.jpg",
    "reporterName": "박창규",
    "mail": "kyu@donga.com",
    "paragraphs": [
      "서울 도시철도 연장 추진 과정에서 서울시와 인근 지방자치단체 간 연결 및 운영 방식, 비용 부담 등을 놓고 공방이 잇따르고 있다. ‘직결’을 요구하는 인근 지자체와 달리 서울은 비용 부담 없는 직결은 어렵다고 맞서고 있다.",
      "12일 서울시, 인천시 등에 따르면 인천시의회는 9일 서울지하철 7호선을 청라국제도시까지 연장하는 사업과 관련해 인천이 도봉 및 천왕 차량기지 증설 비용을 부담하는 동의안을 통과시켰다.",
      "앞서 서울시는 인천시에 별도 차량기지 신설을 요구해왔다. 노선 연장 시 배차 간격이 커지는 것을 막기 위해 투입 차량이 증가하는 만큼 이를 수용할 차량기지도 늘려야 한다는 것이다. 인천은 기존 시설을 활용하고 부득이하면 별도로 시설을 짓자는 입장이다.",
      "국토교통부 대도시권광역교통위원회(대광위)와의 3자 협의를 통해 인천시가 기존 차량기지 증설 비용을 부담하기로 하면서 대립은 가라앉았다. 서울시 관계자는 “지방자치법 제39조에 따라 인천시의 비용 부담을 확약하는 차원에서 시의회의 의결을 거치기로 했다”고 설명했다.",
      "서울시가 도시철도 연장 이슈에 민감한 이유는 비용과 안전 문제 때문이다. 과거 7호선의 인천 부평구청역∼석남역 직결 연장에 관해서도 서울시는 차량기지 증설이 필요하다는 입장이었지만 최종적으로는 증설 없이 사업이 추진됐다.",
      "현재 진행 중인 7호선 연장 사업(도봉산역∼경기 양주시 옥정역)은 단선 직결 방식이다. 서울시는 “신호시스템 결함 시 열차 충돌 등 치명적인 사고를 차단해야 한다”며 대광위 등에 복선 추진을 건의했으나 받아들여지지 않았다. 다시 평면 환승(열차에서 내려 바로 옆의 다른 열차로 갈아타는 방식)을 요구했지만 단선으로 확정됐다.",
      "결국 서울시는 2월 시계 밖 신설 노선은 ‘평면 환승’을 기본으로 한다는 원칙을 발표했다. 차량기지 증설이나 운영 필수시설 추가 없이 직결 운행한다면 기존 구간은 더 혼잡해지고 서울교통공사의 부담도 커지는 만큼 연장 구간 지자체 재정 부담 없이 직결 운행을 받아들이기 어렵다는 것이다.",
      "인근 지자체들의 생각은 다르다. 이용객 상당수가 서울로 출퇴근하는 만큼 편의를 위해 직결이 필요하다고 맞서고 있다. 국토부는 지난달 발표한 제4차 국가철도망 구축계획에서 남양주 하남 고양 등에 서울 도시철도와 연결되는 복선전철을 놓는 방안을 내놓았다. 내년 대선과 지방선거에서도 지하철 연장 공약이 쏟아져 나올 것으로 예상된다.",
      "전문가들은 국토부가 원칙을 세울 필요가 있다고 주문했다. 최대 10량짜리 열차, 짧은 배차 간격 등 인구밀도가 높은 서울의 ‘통행 밀도’에 맞춘 운행 시스템을 인근 지자체에 그대로 적용하면 문제가 예상된다는 것이다.",
      "김동선 대진대 도시부동산공학과 교수는 “운영 적자는 해당 지자체가 온전히 부담하게 돼 시민들이 더 큰 피해를 볼 수 있는 만큼 도시철도 직결은 피해야 한다”며 “국토부가 수요에 맞는 시스템과 기준을 세워야 한다”고 말했다.",
      "박창규 기자 kyu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534053/1",
    "headline": "일상 속 예술의 즐거움… 동대문구 공공미술 프로젝트",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:44",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534050.1.jpg",
    "reporterName": "원대연",
    "mail": "yeon72@donga.com",
    "paragraphs": [
      "12일 서울 동대문구 답십리동 힐스포파크 옹벽에 설치된 조형물 ‘리플렉트 프로젝트’ 앞을 시민들이 지나고 있다. 이 작품은 서울시와 문화체육관광부가 코로나19로 침체된 미술계와 시민들에게 활력을 불어넣기 위해 진행 중인 공공미술 프로젝트의 하나로 이달 1일 설치됐다.",
      "원대연 기자 yeon72@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533344/1",
    "headline": "코로나19 치료제 특허 출원 꾸준… 제2의 타미플루 나오나",
    "subtitle": "국내 제약사 등 올 6월 기준 302건\n항바이러스 효과 13건-치료제 1건\n신약 개발-약물 재창출 방식 등\n국가 연구개발 기반 출원 다수",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "지명훈",
    "mail": "mhjee@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19)에 효과적인 치료제는 언제 나올까? 국내의 치료제 개발 성공 가능성은 어느 정도인가?",
      "코로나19 치료제에 대한 궁금증이 높아지고 있는 가운데 국내 제약사와 연구소들이 치료제 개발에 속도를 내며 관련 특허를 출원하고 있는 것으로 나타났다.",
      "12일 특허청에 따르면 코로나19 치료제 관련 특허는 발병 초기인 지난해 2월부터 꾸준히 출원돼 올 6월까지 모두 302건이다. 이 가운데 현재 코로나19 항바이러스 효과로 특허 등록된 출원은 모두 13건이다.",
      "코로나19 치료제로 허가받은 특허는 셀트리온의 ‘렉키로나주’(레그단비맙, 항체치료제) 1건이다.",
      "동화약품의 ‘DW2008S’(쥐꼬리망초 유래 신약)는 특허 2건이 등록돼 임상을 진행 중이고 부광약품의 ‘레보비르’(클레부딘, 약물 재창출)는 임상이 종료됐다.",
      "출원인별로는 국내 제약사 등 기업이 147건, 정부 기관 및 출연연구소 66건, 대학 55건, 개인 30건, 외국인 4건 순이다. 출원된 코로나19 치료제는 유효성분에 따라 화합물(100건), 항체의약품(69건), 천연물(69건) 등으로 나뉜다.",
      "제약사들은 신약 개발뿐 아니라 단기간 내 치료제를 개발하기 위해 기존 의약품을 활용한 약물 재창출 방식 등 다양한 시도를 하는 것으로 특허청은 분석했다.",
      "국가 연구개발 사업을 기반으로 출원된 건이 전체(302건)의 25.8%(78건)를 차지했다. 일반적으로 국가 연구개발 사업에 따른 특허 출원은 전체 출원의 15% 미만이다.",
      "글로벌 제약사들은 코로나19 치료제 개발에 한창이다. 미국식품의약국(FDA)은 일라이 릴리, 리제네론, 제넨텍, GSK의 정맥주사제와 길리아드의 렘데시비르 등 총 11개 치료제에 대해 긴급사용 승인했고, 그중 렘데시비르만 정식으로 허가했다.",
      "미국 머크(MSD)사는 경구용 치료제 몰누피라비르 개발에 집중하고 있고, 임상시험 결과에 따라 연내 FDA 긴급사용 승인도 이뤄질 것으로 예상된다. 타미플루를 개발했던 로슈와 화이자도 경구용 코로나 치료제로 임상을 진행하고 있다.",
      "곽희찬 특허청 약품화학심사과 심사관은 “특허발명을 의약품으로 사용하려면, 추가적인 기술개발이 필요할 수 있고 임상시험 결과에 기초한 안전성 및 유효성 심사를 거쳐 식품의약품안전처 허가를 받아야 한다”며 “의약품은 특허 등록을 받았다고 해서 바로 사용할 수 있는 것은 아니며, 꼼꼼한 사후 절차가 있음을 유의해야 한다”고 강조했다.",
      "지명훈 기자 mhjee@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533355/1",
    "headline": "‘물 만난 영화, 바람난 음악’… 제천국제음악영화제 팡파르",
    "subtitle": "17일까지 온-오프라인서\n25개국 영화 116편 상영",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533353.1.jpg",
    "reporterName": "장기우",
    "mail": "straw825@donga.com",
    "paragraphs": [
      "음악과 영화가 어우러진 아시아 최초의 국제음악영화제이자 국내를 대표하는 음악영화제인 ‘제천국제음악영화제(JIMFF)’가 12일 오후 막을 올렸다.",
      "‘물 만난 영화, 바람난 음악’을 캐치프레이즈로 17일까지 열리는 영화제는 신종 코로나바이러스 감염증(코로나19)으로 인해 온·오프라인을 병행해 진행된다. 제천시 문화회관과 메가박스 제천을 비롯해 온라인 플랫폼 웨이브(wavve)를 통해 만날 수 있다. 25개국 116편의 영화와 △시네마 콘서트 △조이풀 짐프 △짐프 라이브 토크―짐페이스 △짐프 셀렉션 등 다양한 프로그램이 관객들과 만난다.",
      "개막작은 ‘티나’(TINA·2020년 작·사진). 롤링스톤지가 선정한 ‘100명의 위대한 아티스트’에 선정된 록의 여제인 티나 터너를 다룬 다큐멘터리 영화이다. 자신의 목소리와 경험을 통해 스스로를 재발견하고, 자신의 역사를 다시 써 내려간 티나 터너를 설득력 있게 묘사했다. 맹수진 프로그래머는 “이 영화 속에서 우리는 고난을 극복하고 자아를 찾아 나선 여성 팝스타의 헤로이즘(영웅주의)과 조우한다”고 말했다. 감독은 아카데미상 수상 경력이 있는 댄 린제이와 T.J. 마틴이다.",
      "‘스페셜 프레젠테이션’에서는 ‘토킹헤즈’의 리드 보컬 데이비드 번의 브로드웨이 공연을 영화화한 ‘데이비드 번의 아메리칸 유토피아’(감독 스파이크 리)와 세계 3대 여성 재즈싱어 중 한 명인 빌리 홀리데이의 삶을 극화한 ‘빌리 홀리데이’(감독 리 다니엘스)가 소개된다.",
      "한국 음악영화의 다양한 흐름을 보여주는 ‘한국 음악영화의 풍경’에는 6편의 장편과 9편의 단편이 상영된다. 눈길을 끄는 작품은 ‘송해 1927’(감독 윤재호)이다. 국내 최고령 현역 연예인이자 ‘전국노래자랑’ 최장수 진행자인 송해의 이야기를 담은 다큐멘터리이다. 가수부터, 배우, 코미디언을 거쳐 국민 MC가 되기까지의 시간을 담담히 그려냈다.",
      "음악과 영화에서 족적을 남긴 아티스트를 선정해 업적을 기리는 ‘짐페이스’의 첫 번째 주인공은 엄정화이다. 그녀의 대표 음악영화 ‘호로비츠를 위하여’ ‘댄싱퀸’을 비롯해 ‘싱글즈’ ‘오로라 공주’ ‘베스트셀러’ ‘미쓰 와이프’ 등이 상영된다.",
      "13일 오후 7시 30분 제천시 문화회관에서 열리는 시네마 콘서트 ‘청춘쌍곡선’은 한국 최초의 뮤지컬 코미디 영화로 평가받는 한형모 감독의 청춘쌍곡선을 현대적 복합 공연으로 재창조했다. 전문 성우 7명과 뮤지션 16명이 고전 음악영화들의 가치와 아름다움을 전해줄 예정이다. 이 밖에 ‘국제경쟁―세계 음악영화의 흐름’과 ‘한국경쟁―한국 음악영화의 오늘’에는 각각 10편과 18편의 작품이 출품됐다.",
      "장기우 기자 straw825@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533365/1",
    "headline": "안치용 박사, 여천생태학상 수상",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "reporterName": "지명훈",
    "mail": "mhjee@donga.com",
    "paragraphs": [
      "한국생명공학연구원 세포공장연구센터 안치용 박사(책임연구원·49·사진)가 12일 여천생태학상을 수상했다. 2005년 고 여천 김준호 박사(전 서울대 명예교수·전 학술원 회원)가 여천생태연구회에 기증한 기금을 바탕으로 제정된 여천생태학상은 기초생태학 분야에서 연구 업적이 탁월하고 장래가 촉망되는 차세대 생태학자에게 수여된다. 안 박사는 지난해 3월 녹조 원인종인 마이크로시스티스의 유전형 천이와 미생물 군집 변화를 규명한 논문을 물 환경 분야 최고 학술지인 ‘워터 리서치’에 발표한 공로를 인정받았다.",
      "지명훈 기자 mhjee@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533370/1",
    "headline": "음성 청결고추 직거래장터 개장",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533369.1.jpg",
    "reporterName": "음성군",
    "mail": "",
    "paragraphs": [
      "충북 음성 청결고추 직거래장터가 12일 음성읍 하상주차장에서 개장했다. 직거래장터는 11월 7일까지 음성장날(5일장)인 매달 2, 7, 12, 17, 22, 27일에 열린다.",
      "음성군 제공"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533379/1",
    "headline": "“무주 태권도원을 관광 핵심거점으로 태권도의 세계화 이끌 것”",
    "subtitle": "오응환 태권도진흥재단 이사장 인터뷰",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533378.1.jpg",
    "reporterName": "박영민",
    "mail": "minpress@donga.com",
    "paragraphs": [
      "“국기(國技)인 태권도 활성화와 세계화를 위해 열정을 불태우겠습니다.”",
      "오응환 태권도진흥재단 이사장은 19일 취임 100일을 앞두고 11일 동아일보와의 인터뷰에서 “태권도가 무예로서, 스포츠로서, 한류의 핵심 문화 콘텐츠로서 더 성장할 수 있도록 노력하겠다”고 밝혔다.",
      "오 이사장은 “개혁과 혁신, 화합을 바탕으로 태권도진흥재단의 발전을 이끌고 태권도 성지인 전북 무주의 태권도원을 관광 핵심 거점으로 키우겠다”고 덧붙였다. 다음은 오 이사장과의 일문일답.",
      "“‘태권도 진흥 및 태권도공원 조성 등에 관한 법률’에 따라 설립된 문화체육관광부 산하 공공기관이다. 태권도 성지인 태권도원 운영을 비롯해 태권도 진흥을 위한 조사와 연구, 보급과 보존·홍보, 관련 산업 육성 지원 등의 업무를 맡고 있다. 태권도를 활용한 ‘태권 투어’ ‘태권 스테이’ 등 관광상품을 개발하고 해외 태권도 활성화를 위한 사업도 진행 중이다.”",
      "“태권도와 태권도원 활성화라는 진흥재단 이사장의 책무를 성실히 이행하기 위해 열심히 달려왔다. 원칙과 기준을 지키며 합리적이고 혁신적으로 업무를 추진하기 위해 노력했다. 조직 내 부서 간 원활한 협업을 이뤄내고 직원들의 직무 역량 강화에도 많은 공을 들였다.”",
      "“2005년 문을 연 재단의 과거를 돌아보고 미래 비전을 세우기 위해 취임 직후 조직개혁 태스크포스(TF)를 운영했다. ‘기(氣) 바로 세우기’ ‘미래비전 그리기’ 등 4개 부문 23개 과제를 발굴해 추진 중이다. TF는 재단 직원들이 자부심을 갖고 업무에 매진할 수 있는 환경과 조직을 만드는 계기가 됐다. 현재의 결과에 만족하지 않고 끊임없는 개혁과 변화를 꾀하겠다.”",
      "“취임 직후 송하진 전북도지사 등 단체장을 비롯해 반기문 전 유엔 사무총장, 종교계 주요 인사들과 만나 태권도 활성화를 위한 지지를 요청했다. 올해 5월 태권도원에서 열린 대한민국시도지사협의회 총회를 계기로 전국 광역자치단체와 협력해 버스정류장과 대형 전광판 등에 태권도 관련 홍보 영상을 송출하는 등 홍보에도 적극 나서고 있다. 세계한국인기독교총연합회와 업무협약을 맺고 선교사를 위한 힐링 프로그램을 개발하기로 했다. 내년에 열리는 107개국 지회장 워크숍을 태권도원에서 열기 위해 협력하기로 했다.”",
      "“태권도는 210개국에서 1억여 명이 함께하는 무예이자 스포츠다. 더 많은 국가에서 태권도를 수련할 수 있도록 용품을 지원하거나 해외 지도자를 초청해 교육을 시키고 있다. 태권도 평화봉사단 해외 파견을 비롯해 해외 공관과 함께 태권도 보급 및 진흥을 위한 활성화 사업도 추진하고 있다.”",
      "“장애인의 복지 증진과 장애인 체육 발전을 위해 2009년 사재를 털어 대한장애인태권도협회를 만들었다. 창립 과정에 어려움이 많았지만 장애인 선수들이 좋은 성적을 내고 실업팀이 창단되는 등 훈련과 경기에 전념할 수 있는 여건이 만들어지고 있어 보람을 느낀다. 앞으로도 장애인 태권도 발전을 위한 지원 및 협력 사업을 이끌어 내겠다.”",
      "“관련 단체와 협력을 강화하고 태권도인의 작은 목소리에도 귀를 기울일 것이다. 공공기관의 수장으로서 투명하고 적법한 절차에 따라 재단을 운영하고 태권도의 발전과 활성화를 위해 필요하다면 궂은일도 마다하지 않을 것이다. 태권도 발전과 태권도 성지인 태권도원의 활성화에 많은 관심과 성원을 부탁드린다.”",
      "박영민 기자 minpress@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533385/1",
    "headline": "LG화학 여수공장, 10년간 이어온 선행",
    "subtitle": "어르신 눈꺼풀 처짐 교정 수술 후원",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "이형주",
    "mail": "peneye09@donga.com",
    "paragraphs": [
      "LG화학 여수공장이 어려운 가정형편과 비싼 수술비로 치료를 받지 못하는 저소득층 노인들을 대상으로 눈꺼풀 처짐 교정 수술을 10년째 후원하고 있다. 눈꺼풀 처짐은 노화로 인해 눈꺼풀이 내려앉아 시력저하, 두통 등 증상이 나타나고 보행 등 일상생활에 지장을 초래한다. 눈꺼풀 처짐 증상을 겪고 있는 저소득층 노인들은 100만 원 상당의 비용 때문에 제때 수술을 받지 못하고 있다.",
      "LG화학 여수공장은 2012년부터 여수지역 소외계층 노인 230여 명에게 수술비를 지원했다. 올해 수술비 지원 신청은 16일부터 9월 3일까지 여수시 각 읍면사무소, 동 주민센터 및 여수시 노인복지관에서 받는다. 신청 대상은 60세 이상 국민기초생활대상자 및 차상위계층, 저소득층(건강보험료 2만 원 미만 납부자)이다.",
      "LG화학, 여수시, 여수시 노인복지관 관계자로 구성된 선정위원회가 심사를 통해 대상자를 선정한 뒤 성형외과 전문의 진료와 상담을 거쳐 9월 말부터 수술을 진행한다. 윤명훈 LG화학 여수공장 주재임원 전무는 “신종 코로나바이러스 감염증(코로나19) 상황에서 지역의 어려운 어르신에게 조금이나마 위안이 됐으면 한다”고 말했다.",
      "이형주 기자 peneye09@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533401/1",
    "headline": "조선 비밀병기 ‘화차’ 전시관 장성에 건립",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533399.1.jpg",
    "reporterName": "정승호",
    "mail": "shjung@donga.com",
    "paragraphs": [
      "전남 장성 출신인 망암 변이중 선생(1546∼1611)은 조선 선조 때 임진왜란의 3대 발명품 중 하나인 화차(火車)를 발명한 문인이다. 화차는 기동성과 화력이 탁월한 병기였다. 화차 외부를 견고한 목재로 둘러싸고 쇠로 수레에 장갑을 씌웠다. 4면에 40개의 총구를 만들어 40발을 연이어 발사할 수 있게 했다. 개인화기인 승자총통을 각 총구에 장치한 후 심지를 연결해 발포하는 방식이다. 장성에서 화차 300대를 만들어 그중 40대를 배편으로 행주산성에서 분투하고 있는 권율 장군에게 보내 행주대첩을 승리로 이끄는 데 힘을 보탰다.",
      "임진왜란의 비밀병기였던 화차는 망암 선생 서거 400주년이던 2011년 복원돼 일반에 공개됐다. 당시 상무대 육군포병학교 훈련장에서 열린 화차 시연 행사 중 정면에 장착된 14개의 승자총통을 두 번 발사해 300m 전방의 목표물을 정확히 명중시켰다. 현대 무기인 다연장 로켓포와 같은 강력한 화력을 뽐내 참석자들을 놀라게 했다.",
      "이후 복원된 화차는 육군포병학교 역사관과 봉암서원 전시관에 전시돼 왔지만 공간이 협소해 일반인에게 공개하는 데 한계가 있었다. 봉암서원은 망암의 학문과 덕행을 기리고 후학을 양성하기 위해 호남 유림이 조선 숙종 때 세운 서원이다.",
      "봉암서원은 서원 안에 660m² 규모의 화차전시관을 건립하기 위해 올해 추진위원회를 꾸리고 장성군에 협조를 요청했다. 건립 취지에 공감한 장성군은 최근 문화재청과 문화체육관광부, 전남도 등에 화차전시관 건립 필요성을 설명하고 예산 지원을 건의했다.",
      "유두석 장성군수는 “망암 선생의 화차는 선조들이 나라를 사랑하는 마음과 우수한 기술력을 확인할 수 있는 중요한 사료”라며 “전시관이 건립되면 장성을 빛내는 또 하나의 훌륭한 역사문화 자원으로 자리매김할 것”이라고 말했다.",
      "정승호 기자 shjung@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533410/1",
    "headline": "제주4·3사건 희생자추념일 내년부터 달력에 휴일 표기",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "임재영",
    "mail": "jy788@donga.com",
    "paragraphs": [
      "제주도는 제주도4·3사건 희생자를 기리는 ‘4·3희생자추념일 지방공휴일’이 내년부터 달력에 표기가 가능한 월력요항에 반영됐다고 12일 밝혔다.",
      "월력요항은 관공서의 공휴일, 기념일, 24절기 등을 표기한 것으로, 과학기술정보통신부가 천문법에 따라 해마다 발표하는 달력 제작의 기준이 되는 자료를 말한다.",
      "4·3희생자추념일의 월력요항 반영은 2018년 3월 조례 제정을 통해 지방공휴일로 지정된 이후 4년 만이다. 지방공휴일은 4·3희생자추념일을 비롯해 5·18민주화운동 기념일, 동학농민혁명 기념일이 지정됐으며 이번에 5·18민주화운동 기념일도 함께 월력요항에 포함됐다.",
      "제주도는 월력요항 반영을 위해 과학기술정보통신부와 한국천문연구원 등을 방문해 당위성을 설명했다.",
      "윤진남 제주도 특별자치행정국장은 “4·3희생자추념일 지방공휴일 월력요항 반영으로 해마다 온 국민이 4월 3일에 경건한 마음으로 희생자를 기릴 수 있게 됐다”며 “국내 기관, 단체, 기업 등이 제작하는 달력과 수첩에도 4·3희생자추념일 지방공휴일이 표기될 수 있도록 협조를 요청하겠다”고 말했다.",
      "임재영 기자 jy788@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533427/1",
    "headline": "부산시, 데이터 산업 기반으로 ‘디지털 경제도시’ 만든다",
    "subtitle": "비상경제대책회의 열어 추진전략 발표\n빅데이터 센터 등 14개 과제 설정\n3년간 627억원 투입해 생태계 조성\nAI 전문기업과 컨소시엄 구성해 연말까지 CCTV 영상 데이터 구축",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533426.1.jpg",
    "reporterName": "조용휘",
    "mail": "silent@donga.com",
    "paragraphs": [
      "부산이 데이터 산업 생태계를 기반으로 한 디지털 경제도시로 거듭난다.",
      "부산시는 최근 시청 대회의실에서 제14차 비상경제대책회의를 열어 데이터 산업 생태계 조성 방안을 논의하고 추진 전략을 발표했다. 회의에는 부산상공회의소, 동남지방통계청, 4차산업혁명위원회, 데이터 기업, 학계, 유관기관 관계자 등 23명이 참석했다.",
      "시는 이날 회의에서 데이터 통합 관리 체계 구축, 빅데이터 혁신센터 설립, 전문 기업 및 전문 인재 양성, 데이터 기반 특화 산업 육성 등 4대 전략 14개 과제를 정하고 3년간 총 627억 원을 투입해 데이터 산업 생태계를 조성하겠다고 밝혔다.",
      "빅데이터 혁신센터는 데이터 산업 분야 전문 기업 및 인재 육성, 데이터 분야 연구개발, 특화 서비스 발굴 등을 종합적으로 지원한다. 센터는 데이터 전문 기업에 데이터 챌린지 사업, 부산형 데이터 바우처 사업, 마이데이터 실증 서비스 지원 사업 등 다양한 사업 기회를 제공해 성장을 돕는다.",
      "또 지방자치단체로는 처음으로 정부에 데이터 결합 전문기관 지정 신청을 해 다른 업종 간 데이터 결합을 통한 지역 기업의 데이터 활용을 활성화시켜 나갈 계획이다. 데이터 전문 인재 양성을 위한 부산 빅데이터 아카데미와 지자체, 지역 대학, 기업이 협력해 취·창업 연계 실무인재 양성 과정도 운영한다.",
      "여러 곳에 흩어져 있는 공공·민간 데이터를 통합해 인공지능(AI) 등 지역 기업의 데이터 활용 기반이 될 부산형 데이터 통합 플랫폼도 구축한다. 이를 위해 현재 2500종인 데이터를 2025년에는 1만 종으로 확대해 지역 산업의 디지털 경제 전환을 지원한다. 시의 기업 지원형 빅데이터 정책 사업과 연계해 다양한 산업 분야의 데이터도 수집하고 축적한다.",
      "기업 간 데이터 생산, 유통(거래), 활용을 종합적으로 지원하기 위한 부산형 데이터 거래소도 설립한다. 또 금융, 의료, 물류, 관광 등 4대 분야를 데이터 기반 특화 산업으로 집중 육성하고 적용 분야를 확대한다.",
      "최근에는 시의 인공지능 학습용 데이터 구축 사업이 정부 공모 사업에 선정됐다. 시는 과학기술정보통신부가 주관하고 한국지능정보사회진흥원(NIA)이 지원하는 인공지능 학습용 데이터 구축 공모 사업 2개 분야에 선정돼 국비 36억 원을 확보했다고 12일 밝혔다.",
      "이에 따라 시는 지역 인공지능 전문 기업 디아이솔루션과 컨소시엄을 구성해 연말까지 지역 상권별 유동 인구 분석과 공원 주요 시설 및 불법행위 감시 등 인공지능 개발에 필수적인 폐쇄회로(CC)TV 영상 데이터를 구축한다.",
      "지역 상권별 유동 인구 분석은 지역 대표 재래시장인 자갈치시장을 비롯해 반여농산물도매시장, 사상터미널, 연산교차로, 도시철도 동래역, 사직야구장 등을 중심으로 성별 연령별 상점 방문 및 체류 시간, 이동수단 등의 데이터를 수집해 상권 특성을 분석한다. 공원 주요 시설 및 불법행위 감시 분석은 시민공원, 어린이대공원, 중앙공원, 태종대유원지, 용두산공원 등을 중심으로 불법 취사, 불법 낚시, 시설물 파손, 공원 내 이륜차(킥보드) 진입, 금지구역에서 텐트 설치, 음주행위 등을 수집해 시민의 안전과 재산을 보호하는 데 이용한다. 시는 이 사업을 추진하면서 일자리 200여 개를 창출한다. 현재 사람인과 ㈜디아이솔루션 홈페이지를 통해 채용을 진행 중이다.",
      "박형준 부산시장은 “데이터 산업 생태계 조성은 부산의 미래 성장동력이 될 것”이라며 “지역 데이터 전문 기업이 유니콘 기업으로 성장하고, 우수한 데이터 인재들이 모여드는 ‘디지털 경제 도시 부산’이 되도록 역량을 모으겠다”고 말했다.",
      "조용휘 기자 silent@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533434/1",
    "headline": "뜨거운 경남 앞바다… 양식장 물고기 집단폐사 속출",
    "subtitle": "이달들어 열흘간 477만 마리 떼죽음",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "최창환",
    "mail": "oldbay77@donga.com",
    "paragraphs": [
      "폭염의 영향으로 경남 해역 바닷물 온도가 30도 가까이 치솟으면서 양식장 물고기의 집단 폐사가 속출하고 있다. 경남도는 어민 피해를 최소화하기 위해 행정력을 집중하고 있다.",
      "경남도는 이달 들어 10일까지 해상과 육상 양식장에서 어류 477만 마리가 고온으로 폐사했다는 신고가 접수됐다고 12일 밝혔다.",
      "지역별로는 통영시가 373만 마리로 가장 많고 거제시 52만 마리, 남해군 27만 마리, 하동군 23만 마리, 고성군 1만 마리 등이다. 피해액은 76억6000만 원으로 추산됐다. 경남도는 고수온이 지속되면 2018년 피해 규모(686만 마리·91억 원)를 넘어설 것으로 우려하고 있다.",
      "국립수산과학원은 바닷물 수온이 25∼27도면 고수온 관심 단계를, 28도면 고수온 주의보를, 28도가 3일 이상 지속하면 고수온 경보를 발령한다. 현재 경남 전 해상은 고수온 경보가 발령된 상태. 지난해 같은 기간 평균 수온 23.8도보다 높은 26.4∼29.3도를 오르내리고 있다.",
      "경남도는 국립수산과학원, 수협, 일선 시군과 합동으로 정확한 폐사 원인 및 피해 규모를 파악하고 있다.",
      "11일 통영의 가두리양식장을 방문한 경남도 박종원 경제부지사는 “고수온이 지속되면 수온 변화 상황을 공유해 민관이 적극적인 대응책을 마련하고 양식어류 조기 출하 등 양식장 관리에 만전을 기해 달라”고 당부했다.",
      "최창환 기자 oldbay77@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533440/1",
    "headline": "대구지역 8개 구-군 시니어클럽 노인일자리사업 우수기관 선정",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "명민준",
    "mail": "mmj86@donga.com",
    "paragraphs": [
      "대구 지역 8개 구-군 시니어클럽이 보건복지부의 노인일자리사업 평가에서 우수기관에 선정됐다.",
      "12일 대구시에 따르면 지난해 신종 코로나바이러스 감염증(코로나19) 위기 상황에서도 지역 노인들의 소득 보장과 건강한 노후생활을 위해 모두 3만2039명에게 일자리를 제공했다. 공공기관과 연계해 도시철도 보안관과 전기차 충전소 관리자, 노인일자리 기자단, 일상방역사업단 등 신규 일자리를 마련했다.",
      "이 같은 성과로 보건복지부는 전국 1288개 노인일자리 수행기관 가운데 대구 8개 구-군의 노인일자리 전담기관인 시니어클럽을 우수기관으로 선정했다. 특히 5곳을 선정하는 S등급 평가에서는 대구 서구와 남구 수성구 등 3곳이 뽑혔다. 우수기관 선정 인센티브 1억5000만 원은 구-군 시니어클럽별로 500만∼3500만 원씩 차등 지급된다. 각 시니어클럽은 인센티브 금액으로 사업단 장비 구입과 시설 투자, 환경 개선 등을 진행할 방침이다.",
      "대구시 박재홍 복지국장은 “앞으로도 지역 어르신들의 적성과 소질에 맞는 일자리를 제공해 노년 삶의 질을 향상시킬 수 있도록 적극 지원하겠다”고 말했다.",
      "명민준 기자 mmj86@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108533448/1",
    "headline": "코로나 블루 예방 키트 제작",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533447.1.jpg",
    "reporterName": "박경모",
    "mail": "momo@donga.com",
    "paragraphs": [
      "부산 부산진구 대한적십자사 부산지사 자원봉사원들이 12일 코로나 블루 프로젝트 ‘마음 돌봄, 건강 돌봄’ 사업의 일환으로 코로나에 취약한 홀몸노인의 심리적 안정과 건강관리 능력 개선을 위한 코로나 블루 예방 키트 200세트를 제작하고 있다. 키트에는 반려식물, 콩나물 재배키트, 마스크와 개인위생물품이 들어 있다.",
      "박경모 기자 momo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533982/1",
    "headline": "美당국 “모든 임신부 코로나 백신 맞아라”",
    "subtitle": "“감염땐 중증-합병증 위험” 접종권고\n한국선 임신부 접종대상 포함안돼",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "미국 보건당국이 모든 임신부에게 신종 코로나바이러스 감염증(코로나19) 백신 접종을 권고했다. 로셸 월렌스키 질병통제예방센터(CDC) 국장은 11일 성명을 내고 “백신은 안전하고 효과적”이라며 “미접종 임신부들 사이에서 심각한 상황이 발생하고 있는 만큼 접종을 늘리는 게 시급하다”고 밝혔다. CDC에 따르면 임신부들은 코로나19에 걸릴 경우 다른 사람들보다 중증 질환이나 관련 합병증을 앓을 가능성이 높다. 이에 따라 집중 치료나 산소호흡기가 필요한 경우가 많고 유산이나 사산 위험도 높아진다. 이런 위험에도 미국에서 코로나19 백신을 한 번 이상 맞은 임신부 비율은 아직 23%밖에 되지 않는다. 미국 전체 평균인 60%에 많이 못 미친다.",
      "이처럼 임신부 접종률이 낮은 것은 백신이 태아에 미치는 영향에 대한 불안감 등 때문인 것으로 보인다. CDC도 그동안 임신부의 백신 접종을 적극적으로 권고하지 않았다. 그러나 CDC 분석 결과 임신 20주 이내에 화이자나 모더나 백신을 한 차례 이상 맞은 2500명의 임신부는 유산 위험이 증가하지는 않은 것으로 나타났다. 이번 권고는 모유로 아기를 키우는 엄마나 임신을 계획 중인 여성에게도 적용된다.",
      "현재 한국에서는 코로나19 백신 접종 대상에 임신부가 포함돼 있지 않다. 임신부가 접종을 희망해도 맞을 수 없다. 방역당국은 연구 결과 등을 바탕으로 임신부 접종과 관련한 논의를 하고 있다. 김기남 코로나19 예방접종대응추진단 접종기획반장은 12일 “늦어도 4분기(10∼12월) 접종계획에는 임신부 관련 내용을 포함해 발표할 것”이라고 말했다.",
      "뉴욕=유재동 특파원 jarrett@donga.com",
      "김소영 기자 ksy@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513487/1",
    "headline": "정경심, 2심도 ‘입시비리-사모펀드-증거인멸’ 유죄 징역4년",
    "subtitle": "재판부 “딸 7대 입시스펙 모두 허위\n서울대-호텔 인턴십, 조국과 공모\n하드디스크 은닉지시도 공모… 유죄”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:49",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513194.1.jpg",
    "reporterName": "김태성",
    "mail": "kts5710@donga.com",
    "paragraphs": [
      "조국 전 법무부 장관의 부인 정경심 동양대 교수(59·수감 중)가 1심에 이어 2심에서도 입시 비리 등의 혐의로 징역 4년의 실형을 선고받았다.",
      "서울고법 형사1-2부(부장판사 엄상필)는 11일 입시 비리와 사모펀드 불법 투자, 증거 인멸 등 15가지 혐의로 기소된 정 교수에 대해 1심보다 한 가지 늘어난 총 12가지 혐의를 유죄로 인정했다. 형량은 1심과 같은 징역 4년을 선고했지만 벌금(5000만 원)과 추징금(1061만 원)은 1심보다 낮아졌다.",
      "재판부는 1심과 같이 정 교수 딸의 단국대 논문 1저자 등재와 동양대 총장 명의 표창장 등 이른바 ‘7대 입시용 스펙’을 모두 허위라고 판단했다. 특히 서울대 공익인권법센터와 부산 아쿠아펠리스 호텔 인턴십 확인서는 정 교수가 조 전 장관과 공모했다는 점을 인정했다. 재판부는 “교육기관의 입학 사정 업무 전반에 관한 불신이 초래되었을 뿐만 아니라 입시제도의 공정성에 대한 우리 사회의 믿음을 심각하게 훼손했다”고 밝혔다.",
      "정 교수가 조 전 장관과 공모해 자산관리인(PB) 김경록 씨에게 하드디스크와 컴퓨터를 은닉하도록 지시한 증거은닉 교사 혐의는 1심 무죄를 뒤집고 유죄로 인정됐다. 재판부는 정 교수의 자본시장법 위반과 범죄수익은닉규제법 위반 혐의 중 WFM 주식 10만 주를 장외 매수한 뒤 수익을 은닉한 것은 1심과 달리 무죄로 판단했다. 하지만 미공개 정보를 이용해 동생 명의로 1만6772주를 장내 매수한 뒤 수익을 은닉한 혐의는 1심과 같이 유죄로 인정했다.",
      "검찰은 판결문을 분석한 뒤 상고 여부를 결정할 계획이다. 조 전 장관은 선고 직후 페이스북을 통해 “가족으로서 참으로 고통스럽다. 대법원에 상고해 다투겠다”고 밝혔다. 조 전 장관은 자녀의 입시 비리 등으로 서울중앙지법에서 별도의 1심 재판을 받고 있다.",
      "김태성 기자 kts5710@donga.com",
      "박상준 기자 speakup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513520/1",
    "headline": "‘짧고 굵은’ 방역 실패… 백신 부족에 속수무책",
    "subtitle": "[코로나 4차 유행]4차유행 최악 시나리오 현실로\n정부, 실효성 있는 보완책 못 내놔… 당분간 확산세 막기 어려울 듯\n文대통령 “확진 증가, 전세계적 현상… 우리나라는 상대적으로 나은 상황”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:06",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513508.1.jpg",
    "reporterName": "유근형",
    "mail": "noel@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 4차 유행이 통제가 어려운 상황으로 전개되고 있다. 11일 0시 기준 신규 확진자는 지난해 1월 20일 첫 환자 발생 후 처음으로 2000명대인 2223명을 나타냈다. 12일 발표될 확진자 수도 2000명 안팎이 될 것으로 예상된다. 전체 확진자 중 70%를 넘어선 델타 변이 바이러스를 막지 못하는 한 당분간 확진자 증가세가 감소로 전환되기 어려울 것으로 보인다.",
      "이번 4차 유행은 정부가 예상한 최악의 시나리오를 따라 진행되고 있다. 질병관리청은 4단계가 시행된 지난달 12일 청와대 특별방역점검회의에서 방역에 성공할 경우 7월 25일부터 환자 수가 감소세로 돌아서, 8월 말에는 하루 600명대로 통제할 수 있다고 설명했다. 반면 감염재생산지수(확진자 1명이 감염시키는 사람 수)가 1.22로 유지될 경우 8월 중순 확진자 수가 2331명까지 늘 것으로 봤다. 4단계 시행 한 달 만에 가장 우려했던 전망이 현실이 된 것이다. 당시 문재인 대통령은 “(4단계를) 짧고 굵게 끝내도록 전력을 다하겠다”고 말했다.",
      "문제는 지금이 4차 대유행의 정점이 아니라는 점이다. 전문가들조차 현 유행의 정점이 언제일지 전망을 내놓지 못하고 있다. 엄중식 가천대병원 감염내과 교수는 “필수 활동 외 이동을 통제하고 야간 봉쇄 수준으로 가지 않는 한 ‘확진자 1만 명’이 나올 수 있다”고 우려했다.",
      "정부는 실효성 있는 대책을 내놓지 못했다. 권덕철 보건복지부 장관은 “다가올 광복절 연휴에 이동을 자제해 달라”며 “범부처 합동으로 ‘집에서 머무르기’ 캠페인을 진행할 것”이라고 말했다. 문 대통령은 11일 “최근 확진자 수 증가는 델타 변이 확산에 따른 전 세계적인 현상으로, 우리나라는 다른 국가들보다는 상대적으로 나은 상황”이라면서도 “현재의 감염 확산을 막지 못하면 확진자 수가 더 늘어나는 분기점이 될 수 있는 중요한 시점”이라고 강조했다.",
      "방역당국은 이날 방역 실패를 시인했다. 델타 변이 확산에 따라 기존 방역 조치가 제대로 작동하지 않고 있다는 점을 인정한 것이다.",
      "손영래 중앙사고수습본부(중수본) 사회전략반장은 이날 정례브리핑에서 “기존 대응체계에 부족한 점이 있었다고 볼 수 있다”며 “방역 조치의 규제력이 약해서인지, 피로감으로 국민 참여도가 떨어지는 것인지 분석이 필요하다”고 말했다.",
      "박영준 중앙방역대책본부(방대본) 역학조사팀장 역시 “현재 하고 있는 방역조치로는 확산세를 차단하는 게 어려울 것으로 본다”며 “고위험군, (감염) 취약 집단의 백신 접종 우선순위를 높게 잡는 방법 등 보완책을 검토하고 있다”고 말했다.",
      "문제는 이제 정부가 더 이상 낼 수 있는 카드가 부족하다는 점이다. 이미 수도권을 중심으로 한 달이 넘어가는 고강도 사회적 거리 두기가 계속되면서 국민들의 ‘방역 피로감’이 극에 달하고 있다. 8월 첫 주(2∼8일) 이동량이 1월 대비 30% 늘어날 정도로 거리 두기 4단계 조치가 무색해졌다. 그 사이 기존 바이러스보다 2.5배 감염력이 강한 델타 변이가 전체 확진의 70% 이상 나오면서 전국 곳곳에서 위세를 떨치고 있다. 델타 변이에 가장 효과적인 모더나 백신은 8월 공급량이 절반 이하로 축소된 이후 추가 도입 협상이 진행되지 못하는 상황이다.",
      "이날도 추가 방역 강화책은 나오지 않았다. 거리 두기 3단계 이하 지역의 요양병원·시설에서 백신 접종 완료자에 한해 허용하던 접촉 면회를 잠정 중단하고, 백신 접종을 완료한 종사자의 진단검사를 의무화하는 등 기존 대책을 반복하는 수준에 그쳤다. 그러면서 정부는 광복절 연휴 기간 나들이 자제, 재택근무 및 여름휴가 분산 권고 등 국민 참여를 다시 한 번 호소했다.",
      "오명돈 서울대병원 감염내과 교수는 “델타 변이는 기존 코로나19와 아예 다른 바이러스다. 이제 무엇을 목표로 코로나19에 대응해 나갈지 8월 중에는 꼭 사회적 논의를 시작해야 한다”고 강조했다.",
      "한편 방역당국은 백신 2차 접종이 추석 연휴(9월 18∼22일)로 잡힌 사람의 접종일을 5일씩 당기기로 했다. 1, 2차 접종 간격이 6주를 초과한 사례들도 6주로 일괄 조정했다.",
      "유근형 기자 noel@donga.com",
      "박효목 기자 tree624@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513455/1",
    "headline": "델타 기승 美, “방역 승리” 한달만에 확진 8배로↑",
    "subtitle": "[코로나 4차 유행]\n전세계 하루 확진 63만명 쏟아져\n접종률 높은 나라들도 확산 비상\n이스라엘, 봉쇄조치 재도입 검토",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "조종엽",
    "mail": "jjj@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 백신 접종률이 높은 나라들도 최근 전파력 높은 델타 변이의 유행으로 코로나19 확산세가 올해 2월 이후 가장 심각한 것으로 나타났다. 세계 하루 신규 확진자(일주일 평균)는 10일 63만7015명으로 코로나19 사태 이후 정점을 찍었던 올해 4월 29일(82만8264명) 대비 약 77% 수준까지 올라왔다.",
      "국제통계사이트 월드오미터에 따르면 미국의 하루 확진자(일주일 평균)는 9일(현지 시간) 11만7956명으로 올해 2월 7일 이후 6개월여 만에 가장 많았다. 미국 정부가 독립기념일(7월 4일)을 맞아 ‘방역의 승리’를 선언했을 당시 약 1만5000명이었는데, 한 달 만에 8배 가까이로 증가했다. 하루 사망자(일주일 평균)는 10일 535명으로 지난달 초(약 250명)의 2배가 됐다. CNN은 “미국에서 팬데믹이 확산과 진정, 재확산을 되풀이하고 있다”고 했다. 미국은 인구의 58%가 백신을 1회 이상 맞았다.",
      "인구의 62%가 백신 접종을 완료한 이스라엘도 마찬가지다. 9일에만 6000명 가까운 신규 확진자가 나왔고, 일주일 평균 하루 확진자는 10일 3967명으로 올해 2월 28일 이후 가장 많았다. 하루 사망자(일주일 평균)는 지난달 0∼2명에서 이달 10일 11명으로 늘었다. 이스라엘 당국은 봉쇄 등 강력한 방역 규제 도입을 검토하고 있다.",
      "중국도 증상이 있는 지역사회 확진자가 9일 108명으로 집계돼 올해 1월 이후 약 7개월 만에 100명을 넘었다. 중국 공산당은 최근 확산의 시발점으로 꼽히고 있는 난징 루커우 국제공항 담당 고위 관리를 감찰하는 등 공직자에게 방역 실패의 책임을 묻고 있다.",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513464/1",
    "headline": "질병청, ‘모더나 접종자 사망’ 뒤늦게 인과성 조사",
    "subtitle": "제주도, 20대 혈전증 검사 의뢰\n질병청 “기준 부적합” 거부 뒤 숨져\n의협 “행정편의적 결정” 비판",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513461.1.jpg",
    "reporterName": "제주=임재영",
    "mail": "jy788@donga.com",
    "paragraphs": [
      "모더나 백신을 맞은 20대 여성이 혈전증 증상을 보여 질병관리청에 연관성 검사를 의뢰했으나 받아들여지지 않았다. 이 여성은 치료를 받다가 숨져 사망과 접종이 어떤 인과성이 있는지 밝혀내기 힘들어졌다.",
      "11일 제주도에 따르면 20대 여성 A 씨는 지난달 26일 제주의 한 위탁의료기관에서 모더나 백신을 맞은 뒤 닷새 만인 같은 달 31일 혈전증 증상을 보였고 종합병원으로 옮겨져 치료를 받았다.",
      "제주도는 A 씨에 대한 중증 이상반응 신고를 받고 접종 이상 반응인지를 확인하기 위해 의료인인 역학조사관의 의견 등을 근거로 질병청에 모두 3차례 혈소판감소성혈전증(TTS) 검사를 의뢰했지만 받아들여지지 않았다.",
      "제주도가 검사를 의뢰할 방법을 찾는 도중 병원 치료를 받던 A 씨는 7일 숨졌다. 제주도 관계자는 “미국에서 모더나 백신 접종 후 TTS 발생 사례가 있었던 점 등을 들어 질병청에 3차례 검사를 요청했다”며 “질병청이 혈전 전문가들로 구성된 자문단이 검토했는데 검사가 필요 없다고 판단한 것으로 안다”고 말했다.",
      "질병청은 A 씨의 경우 TTS 검사 기준에 부합하지 않았다고 주장했다. TTS는 아스트라제네카(AZ)나 얀센 백신 접종 후 드물게 나타나는 부작용이다. 주로 젊은 여성에게 발생하는 것으로 알려져 있다. AZ나 얀센 백신을 맞은 뒤 의심 증상이 나타났을 때만 TTS 검사를 한다.",
      "질병청 검사의뢰 기준도 △아데노벡터 백신(AZ, 얀센) 접종 후 4∼28일 이내에 TTS 의심 증상 발생 △혈소판 수가 μL당 15만 개 미만 △혈전 여부를 알아볼 수 있는 ‘디-다이머(D-dimer)’ 검사 수치 상승 △영상 검사 등으로 혈전이 확인된 경우 등이다.",
      "조은희 코로나19 예방접종대응추진단 안전접종관리반장은 10일 브리핑에서 “전 세계적으로 아데노바이러스 벡터에 생긴 문제에 대해 혈소판 감소성 혈전증이라고 정의가 돼 있다”고 말했다.",
      "질병청은 해당 사례에 대해 전문가에게 자문하고 예방접종 피해조사반에서 인과성 평가를 진행할 예정이다.",
      "대한의사협회는 10일 “의료진의 판단을 외면한 질병청의 형식적이고 행정편의적인 결정”이라고 비판했다. 제주도는 자체적으로도 대응 방안을 마련하고 있는 것으로 알려졌다.",
      "제주=임재영 기자 jy788@donga.com",
      "김소민 기자 somin@donga.com",
      "이지윤 기자 leemail@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513480/1",
    "headline": "[단독]코로나 환자가 전국 ‘에크모’ 절반 사용… 병상도 빠르게 소진",
    "subtitle": "[코로나 4차 유행]\n위중증 387명… 2주일새 35%↑, 장비-병상 등 여유분 급격히 줄어\n전문가 “의료시스템 마지노선”… “환자 증가 장기화땐 치료 차질”\n정부도 의료체계 심각성 인정… 상급종합병원 중증병상 확대 논의",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513474.1.jpg",
    "reporterName": "김소영",
    "mail": "ksy@donga.com",
    "paragraphs": [
      "수도권에 있는 A대학병원에서는 10일 기준 병원에 있는 에크모(ECMO·인공심폐장치) 6대 중 3대를 신종 코로나바이러스 감염증(코로나19) 환자가 쓰고 있다. 에크모란 심장과 폐 등이 제 기능을 하지 않는 환자의 혈액을 빼내 산소를 공급한 뒤, 그 혈액을 다시 몸속으로 넣어주는 장치다. 코로나19 치료에 쓰일 때는 환자 상태가 가장 심각할 때 사용한다. 이 병원 관계자는 “에크모 치료가 필요한 코로나19 환자가 5명까지 늘어난 적도 있다”며 “상황이 더 악화되면 에크모를 인근 병원에서 빌려오는 방법을 고려하는 상황”이라고 말했다.",
      "전문가들은 현재 코로나19 확산 상황이 의료체계가 버틸 수 있는 사실상의 ‘마지노선’에 다다랐다고 진단한다. 확진자가 가파르게 늘면서 환자 치료에 쓰이는 장비와 병상 등이 빠르게 소진되기 때문이다. 이에 정부가 10일 강도태 보건복지부 2차관 주재로 수도권 대형병원들과의 긴급 화상회의를 소집하고 중증환자 전담 병상 확대를 논의한 것으로 확인됐다.",
      "중앙방역대책본부(방대본)에 따르면 11일 0시 기준 코로나19 위중증 환자는 387명. 2주 전인 지난달 28일(286명)보다 약 35% 늘었다. 지난달 31일 ‘4차 유행’ 시작 이후 처음으로 300명을 넘어선 위중증 환자 수는 이후 계속 증가 추세다. 이대로라면 곧 400명대에 진입할 가능성이 높다.",
      "이에 따라 중증 환자 치료에 쓰이는 장비 여유분은 급격히 줄어들고 있다. 대한흉부심장혈관외과학회에 따르면 10일 기준 국내에서 가동 중인 에크모는 109대. 이 중 코로나 환자 치료에 쓰이는 에크모가 53대로 약 48%에 달한다. 정기석 한림대성심병원 호흡기내과 교수는 “전체 에크모의 절반가량을 코로나19 환자가 사용한다는 것은 굉장히 높은 비율”이라며 “코로나19 환자가 아닌 중환자가 에크모 치료를 받을 수 있는 기회가 줄어들 수밖에 없다”고 말했다.",
      "이는 에크모 수량을 더 구비한다고 해결될 문제가 아니다. 에크모는 흉부외과 전문의 등 일부 전문 인력만 다룰 수 있기 때문이다. 수량을 더 구한다고 해도 관련 인력을 단기간에 충원하기란 쉽지 않다.",
      "정부도 현 의료체계의 심각성을 인정했다. 박향 중앙사고수습본부(중수본) 방역총괄반장은 11일 브리핑에서 “의료 여력이 점차 줄어들고 있다”며 “환자 수가 현재 숫자를 넘어서고 확산세가 장기화된다면 치료에 차질이 발생할 수 있다”고 말했다. 박유미 서울시 재난안전대책본부 방역통제관은 “지금까지는 병상 대기하는 환자가 없었지만 600명 이상의 확진자 발생이 계속된다면 병상 부족 문제가 생길 가능성이 높다”고 말했다. 이날 서울시의 신규 확진자는 661명으로 코로나19 발생 이후 가장 많았다.",
      "중증환자 전담 병상도 빠르게 줄고 있다. 중수본에 따르면 지난달 28일에는 전체 801개 중증환자 전담 병상 중 입원 가능한 병상이 392개(49%)였다. 그런데 2주가 지난 10일 전체 810개 중 입원 가능 병상은 301개(37%)로 줄어들었다.",
      "입원이 가능한 중증환자 전담병상이 한 곳도 없는 지역도 있다. 10일 오후 5시 기준 대전의 중증환자 전담 병상 14개 중 입원이 가능한 병상은 한 곳도 없다. 세종도 중증환자 전담병상 4개가 전부 차 있다. 박종훈 고려대안암병원장은 “1, 2개월 전만 해도 중증환자 전담병상 10개 중 3개만 차 있었는데 최근 장마철에 물이 불어나듯 중환자 수가 늘어 11일에는 전체 중증환자 전담 병상이 다 찼다”고 전했다.",
      "정부는 부랴부랴 10일 상급종합병원 관계자 등을 불러 긴급회의를 진행했다. 정부는 이날 상급종합병원의 전체 병상 대비 중증환자 전담 병상 비율을 현행 1%에서 1.5%로 늘리고 종합병원은 1%로 확보하는 방안을 논의한 것으로 알려졌다.",
      "3차 유행 당시인 지난해 12월에도 정부는 국립대병원과 상급종합병원 병상의 1% 이상을 중증환자 전담병상으로 확보하라는 행정명령을 내린 바 있다. 김우주 고려대구로병원 감염내과 교수는 “정부가 미리 대책을 마련하지 않고서 뒤늦게 의료현장에 부담을 주고 있다”고 비판했다.",
      "김소영 기자 ksy@donga.com",
      "김소민 기자 somin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513432/1",
    "headline": "英백신위 의장 “잇단 변이에 집단면역 불가능” 경고",
    "subtitle": "[코로나 4차 유행]델타변이 확산에 잇단 경고 목소리\n美전문가 “공룡 풀려난 쥐라기공원 같은 상황” \n“중증환자 치료개선 집중하는게 우선”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "reporterName": "파리=김윤종",
    "mail": "zozo@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 백신을 맞아도 변이 바이러스가 계속 등장해 집단면역은 불가능하다고 아스트라제네카 백신 개발에 참여한 영국 전문가가 경고했다.",
      "가디언 등에 따르면 앤드루 폴러드 영국 백신·접종 면역공동위원회(JCVI) 의장(56)은 10일(현지 시간) 영국 하원 모임에 참석해 “백신 접종자에게도 이전보다 전파가 더 잘되는 새로운 변이가 나올 것”이라며 “이로 인해 코로나19 백신을 접종해도 집단면역은 가능하지 않다”고 밝혔다. 옥스퍼드대 교수인 그는 아스트라제네카와 옥스퍼드대의 백신 임상 및 개발 과정에 참여한 영국 최고의 면역 전문가다.",
      "폴러드 의장은 백신으로 코로나19 유행을 완벽히 막을 수 없기 때문에 “감염 후 중증 환자에 대한 치료 개선에 집중해야 한다”고 강조했다. 백신으로 감염 자체를 막는 것 못지않게 치료제 등 코로나19에서 잘 회복되도록 하는 보건체계 구축이 중요하다는 의미다. 실제 최근 임피리얼 칼리지런던 연구에서도 백신 접종자는 미접종자에 비해 감염될 위험이 49% 정도밖에 낮아지지 않는 것으로 조사됐다.",
      "영국은 이날 전체 성인의 75%가 백신 2차 접종, 89%가 1차 접종을 마쳤다. 그럼에도 10일 신규 확진자가 2만3510명에 달하는 등 여전히 현재 2만∼3만 명대 하루 확진자가 계속 나오고 있다.",
      "미국 전문가들도 델타 변이 바이러스의 세계적 확산 탓에 팬데믹의 종식이 멀어졌다고 입을 모았다. 텍사스A&M대의 바이러스 학자인 벤저민 뉴먼 교수는 “델타 변이가 다른 변이와 함께 번지는 상황이 매우 우려스럽다”며 “이는 마치 영화 ‘쥐라기공원’에서 공룡들이 모조리 풀려난 것과 같다”고 했다고 10일 워싱턴포스트(WP)가 전했다.",
      "비니트 메나체리 텍사스주립대 의대 교수는 최적의 상태를 뜻하는 경제용어 ‘골디락스’를 차용해 “델타 변이는 확산을 위한 최적의 조건을 갖췄다는 점에서 ‘골디락스 바이러스’”라고 말했다. 인체 감염 능력이 높아지면 바이러스 자체의 생존을 위한 안정성은 떨어지기 쉬운데 델타 변이가 여러 조건을 두루 갖추면서 다른 변이를 물리치고 우세종이 됐다는 뜻이다.",
      "파리=김윤종 특파원 zozo@donga.com",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513446/1",
    "headline": "“한국형 ‘3T 방역’으론 한계… 하루 확진 4000명대도 배제 못해”",
    "subtitle": "[코로나 4차 유행]전문가들이 말하는 방역 대안\n[1] 재택근무 확대 “필수 인력 빼고는 원격근무 의무화해야”\n[2] 셧다운 검토를 “식당-카페 봉쇄땐 확실한 손실보상 필요”\n[3] 50대 2차 접종 “중증 우려 높은 연령부터 백신 완료해야”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513444.1.jpg",
    "reporterName": "이지운",
    "mail": "easy@donga.com",
    "paragraphs": [
      "전문가들은 지금까지 ‘K방역’의 틀을 이룬 주요 방역대책들이 현 시점에서 한계에 도달했다고 보고 있다. 이번 4차 유행 확산세 차단을 위해 방역체계의 ‘패러다임 전환’이 필요하다는 지적이 민간 전문가뿐 아니라 정부 내에서도 나오고 있다.",
      "현 사회적 거리 두기의 한계는 델타 변이 확산을 감안하지 않고 설계됐다는 점이다. 전문가들은 지금의 느슨한 거리 두기로는 델타 확산을 막을 수 없다고 말한다.",
      "천은미 이대목동병원 호흡기내과 교수는 “바로 조치를 취하지 않으면 확산세는 3000, 4000명으로 계속 늘어 의료체계 마비로까지 이어질 것”이라고 내다봤다. 천 교수는 사람 간 접촉을 막는 가장 좋은 수단을 ‘재택근무’로 봤다. 출근을 하면 점심식사, 회의 등 접촉이 발생할 수밖에 없다는 것이다. 천 교수는 “정부가 권고한다고 재택근무를 할 수 있는 사람이 얼마나 되겠나. 불가피한 필수인력을 빼고는 재택근무를 의무화해야 한다”고 말했다. 일부 전문가들은 방역 강화가 이뤄지지 않을 경우 ‘1만 명대’ 등 해외 수준으로 확진자가 늘어날 것이란 우려도 내놓고 있다.",
      "김우주 고려대 구로병원 감염내과 교수는 “다른 조치 없이 국민들에게 ‘집에 있어 달라’고만 말하는 건 정부의 책임 회피”라고 꼬집었다. 식당, 카페 등의 문은 열게 하되 국민들에겐 ‘이용하지 말라’고 하는 자세로는 방역도 민생도 지킬 수 없다는 것이다. 김 교수는 “정부 말대로 ‘짧고 굵게’ 다중이용시설 운영을 봉쇄하되, 자영업자들에겐 확실한 손실 보상을 지급해야 한다”고 말했다.",
      "사회적 거리 두기가 장기화되며 일각에서는 코로나19 전파를 막기보다 치명률을 관리하는 쪽으로 방역 목표를 바꿔야 한다는 주장도 나온다. 하지만 백신 접종률이 높지 않은 현 상황에서는 시기상조라는 분석이 많은 편이다.",
      "국내 코로나19 방역은 △진단검사(Test) △역학 추적(Trace) △신속한 치료(Treat)를 근간으로 하는 ‘3T’ 체제로 이뤄졌다. 한 명이 확진 판정을 받으면, 접촉자들을 추적해 추가 확진자를 찾는다. 이렇게 찾아낸 환자를 격리해 추가 전파를 막아내는 원리다.",
      "하지만 델타 변이가 전체의 73.1%에 이른 지금은 더 이상 이러한 방역 모델을 유지하기 어렵다. 델타의 전파력이 일반 바이러스의 2.5배에 이르러 추적이 전파 속도를 따라잡지 못한다. 지난달 수도권의 한 초등학교에선 불과 48시간 만에 ‘3차 전파’까지 일어나는 사례가 발생했다. 확진자가 2000명 이상 나오는 상황에서 이런 델타 변이의 감염 경로를 모두 추적하기란 현실적으로 불가능하다. 전문가들이 봉쇄 조치를 통해서라도 지금의 확산세를 잡아야 한다고 말하는 건 이 때문이다.",
      "올 2월 국내 코로나19 백신 접종이 시작된 이래 정부 목표는 늘 ‘70% 접종’이었다. 전 국민의 70%가 접종을 완료하면 대규모 바이러스 확산이 발생하지 않는 ‘집단면역’ 상태가 된다는 논리다.",
      "하지만 전문가들은 델타 변이 유행 상황에선 70% 목표가 더 이상 유의미하지 않다고 말한다. 정기석 한림대 성심병원 호흡기내과 교수는 “기존 코로나19 바이러스의 재생산지수를 2.0으로 보는데, 델타 변이는 낮게 잡아도 3.0 이상”이라며 “계산대로면 우리 성인의 98%인 4200만 명이 접종해야 집단면역이 되는데, 이는 불가능한 목표”라고 지적했다.",
      "중증 환자로 증상이 악화될 가능성이 높은 50대부터 2차 접종을 완료해 위중증 환자 수를 줄이자는 제언도 나온다. 마상혁 경상남도의사회 감염병대책위원장은 “‘추석 전 1차 접종 70%’라는 목표를 내려놔야 한다”며 “40대 이하 접종 일정을 조정해서라도 50대의 2차 접종에 집중해야 한다”고 말했다.",
      "이지운 기자 easy@donga.com",
      "이지윤 기자 asap@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513402/1",
    "headline": "2000명대 확진에도… 교육부 “등교확대 방침 불변”",
    "subtitle": "충북 등은 내주 개학부터 전면 등교\n불안한 학부모들 “등교 반대” 靑 청원\n일부는 “대면수업 찬성” 교육부 민원",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "최예나",
    "mail": "yena@donga.com",
    "paragraphs": [
      "‘도교육청 지침에 따라 18일부터 전 학년 전면 등교합니다.’",
      "중학생 자녀를 둔 충북지역 학부모 A 씨는 11일 학교 가정통신문을 받고 마음이 불안해졌다. 교육부는 최근 9월 6일부터 거리 두기 3단계 지역 학교의 경우 전면 등교해 대면수업을 진행하기로 결정했다. 충북도교육청은 이 방침을 더 완화해 당장 다음 주 개학부터 전면 등교를 시행하기로 한 것이다.",
      "신종 코로나바이러스 감염증(코로나19) 하루 신규 확진자가 11일 0시 기준 2223명에 이른 가운데 다음 주 개학을 앞둔 학부모들의 우려도 커지고 있다. 백신 수급 차질로 일부 교사들의 개학 전 접종 완료도 불투명한 상황이다. 교육부는 9일 2학기 대면 수업을 확대하는 ‘2학기 학사 운영 방안’을 발표한 바 있다. 교육부 관계자는 11일 “다음 주 개학부터 단계적으로 등교를 확대하기로 한 9일 방침은 변함없다”고 말했다.",
      "경기지역의 중학생 자녀 학부모 B 씨는 “어제 학교가 ‘학생의 3분의 1이 등교할 것’이란 공지를 보냈다”며 “1학기에도 확진자가 나왔던 학교라 불안하다”고 말했다. 초등학교 저학년 자녀를 둔 일부 학부모는 가정 돌봄이 고되더라도 학교에 교외체험학습 신청서를 제출하고 가정학습을 시키는 방안을 고려 중이다.",
      "청와대 국민청원 사이트에는 대면 등교를 반대하는 청원이 여럿 올라왔다. 한 청원인은 “델타 변이가 유행인데 등교를 강행하는 이유가 무엇이냐”며 “코로나19에 걸려 대학 입시 면접 기회가 주어지지 않을까 무섭다”고 토로했다.",
      "반면 등교가 어쩔 수 없다는 학부모도 적지 않다. 이미 방학 때 학원도 계속 나갔는데 왜 학교만 문을 닫아야 하느냐는 것. 코로나19가 언제 끝날지도 모르는데 학교만 계속 안 보낼 수도 없다는 의견도 나온다. 초등학생 자녀를 둔 학부모 C 씨는 “맞벌이라 학교를 보내는 게 절실하다”고 했다. 일부 학부모는 10일까지도 교육부에 ‘당장 전면 등교가 필요하다’는 민원을 넣은 것으로 알려졌다.",
      "최예나 기자 yena@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513412/1",
    "headline": "“임대료 1년 밀려 알바 또 해고” 직원 둔 자영업자 31년만에 최저",
    "subtitle": "4차유행-거리두기 4단계속 고용 쇼크",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513407.1.jpg",
    "reporterName": "세종=남건우",
    "mail": "woo@donga.com",
    "paragraphs": [
      "서울 강서구에서 4년째 중식당을 운영하는 최모 씨(62·여)는 얼마 전 직원 1명을 내보냈다. 지난달부터 사회적 거리 두기 4단계가 시행된 뒤 손님이 눈에 띄게 줄었기 때문이다. 지난해 신종 코로나바이러스 감염증(코로나19) 사태 이후 최 씨가 해고한 직원만 4명이다. 그는 “4차 대유행 이후 저녁에 짜장면 한 그릇만 팔린다”며 “1년째 임대료가 밀렸는데 이 상황이 계속되면 장사를 접어야 한다”고 했다.",
      "코로나19 여파로 문을 닫는 자영업자가 늘면서 지난달 취업자 가운데 자영업자가 차지하는 비중이 20.1%로 사상 최저치로 떨어졌다. 직원을 둔 자영업자도 31년 만에 최저로 줄었다. 4차 대유행과 방역 강화에 따른 고용 충격이 8월부터 본격화될 것으로 우려된다.",
      "11일 통계청의 ‘7월 고용동향’에 따르면 지난달 취업자는 2764만8000명으로 전년 동월 대비 54만2000명 늘었다. 백신 보급으로 인한 경기 회복과 지난해 취업자가 크게 감소한 데 따른 기저효과 영향으로 풀이된다. 하지만 월별 증가 폭은 4월(65만2000명) 이후 석 달째 줄었다.",
      "4차 대유행의 직접적인 영향을 받은 자영업자의 충격이 컸다. 지난달 자영업자(무급 가족 종사자 제외)는 556만4000명으로 전체 취업자의 20.1%를 차지했다. 이 비중은 관련 통계가 집계된 1982년 이후 가장 적다.",
      "최저임금 인상 영향이 겹치면서 아르바이트생 등 고용원 있는 자영업자는 127만4000명으로 7만1000명 감소했다. 1990년 7월(119만5000명) 이후 7월 기준으로 가장 적은 규모다. 고용원 있는 자영업자는 2018년 12월 이후 역대 최장 기간인 32개월 연속 줄었다. 고용원 있는 자영업자가 직원을 해고하거나 1인 창업을 많이 하면서 오히려 고용원이 없는 자영업자는 8만7000명 늘었다.",
      "서울 강동구에서 2년째 한식당을 운영하는 A 씨(66)는 “이제 오후 5시만 넘으면 손님이 아예 오지 않는다”며 “거리 두기 4단계 이전에는 그래도 손해는 안 봤는데 요즘은 한 달 고정지출 800만 원을 내기도 어렵다”고 말했다. 통계청 관계자는 “거리 두기 강화로 대면 활동이 제한되면서 자영업자들이 타격을 입은 것으로 보인다”고 분석했다.",
      "대표적 대면 서비스 업종인 음식·숙박업의 취업자도 214만 명으로 전년 동월 대비 1만2000명 감소했다. 음식·숙박업종은 최근 3개월 연속 취업자가 늘었다가 거리 두기 4단계로 저녁 영업이 어려워지자 다시 감소세로 돌아섰다. 도·소매업 취업자도 18만6000명 줄었다.",
      "정부는 최근 거리 두기 강화에 따른 고용 충격이 8월부터 본격화할 것으로 전망했다. 홍남기 경제부총리 겸 기획재정부 장관은 이날 페이스북에서 “최근 방역 강화 조치 등으로 8월 고용부터는 시차를 두고 충격 여파가 반영될 것”이라고 설명했다.",
      "자영업자는 물론이고 이들이 고용한 직원도 줄면서 최근 회복세를 보이던 청년 고용이 타격을 받을 수 있다는 우려도 나온다. 서울 마포구에서 홀로 일식당을 운영하는 손모 씨(43)는 “거리 두기가 강화되면서 얼마 전 서빙 직원을 뽑으려다 관뒀다”며 “방역 조치가 풀릴 때까지는 혼자 일할 생각”이라고 말했다.",
      "전문가들은 전직 프로그램 등 자영업의 고용 충격을 완화하는 대책이 시급하다고 강조했다. 하준경 한양대 경제학부 교수는 “자영업자들에게 취업 재교육을 지원해 다른 일자리를 구하게 해야 한다”며 “자영업자 고용 감소로 영향을 받는 사람들도 당분간 공공 일자리 등으로 충격을 완화시켜 줄 필요가 있다”고 했다.",
      "세종=남건우 기자 woo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513286/1",
    "headline": "새 대법관 후보 ‘인권법’ 출신 오경미… “대법원 절반 진보벨트”",
    "subtitle": "김명수 대법원장, 文대통령에 임명제청",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:08",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513284.1.jpg",
    "reporterName": "고도예",
    "mail": "yea@donga.com",
    "paragraphs": [
      "김명수 대법원장(62·사법연수원 15기)이 다음 달 17일 퇴임하는 이기택 대법관(62·14기)의 후임으로 오경미 광주고법 전주재판부 고법판사(53·25기)를 문재인 대통령에게 11일 임명 제청했다. 대법원은 “사법부 독립과 국민의 기본권 보장, 사회적 약자와 소수자 보호에 대한 확고한 신념 등 대법관으로서 갖춰야 할 기본적 자질을 갖췄다”고 밝혔다. 1996년 법관 생활을 시작한 오 후보자가 국회 인준 절차를 통과해 임명되면 차관급인 고법 부장을 거치지 않고 대법관에 오르는 첫 현직 판사가 된다. 문 대통령이 임명하는 마지막 대법관이다.",
      "오 후보자는 사법부와 사법행정 개혁을 주장해온 진보 성향 법관 모임인 ‘국제인권법연구회’에 가입해 활동했다. 김 대법원장도 이 단체 초대 회장, 우리법연구회 회장을 지냈다. 오 후보자가 대법관이 되면 국제인권법연구회 출신은 김 대법원장과 김상환 법원행정처 처장(55·20기) 등 총 3명이 된다. 노정희(58·19기), 박정화(56·20기), 이흥구(58·22기) 등 대법관 3명도 진보 성향 법관 모임으로 분류되는 우리법연구회에서 활동했다. 김선수 대법관(60·17기)은 ‘민주사회를 위한 변호사 모임’ 회장을 지냈다.",
      "대법원장과 대법관 13명 등 총 14명 중 절반이 진보 성향 법조인 모임에서 활동했다. 여기에 젠더법연구회 회장을 지낸 민유숙 대법관(56·18기)도 진보 성향으로 분류된다. 한 부장판사는 “대법원장과 법원행정처장이 진보 성향 법관 모임 출신인데, 후임 대법관 후보도 진보 성향 단체 출신이 되면서 강력한 ‘진보 벨트’가 만들어졌다”고 평가했다. 법원 안팎에선 오 후보자가 김외숙 대통령인사수석비서관과의 친분 때문에 발탁된 것 아니냐는 분석도 나온다.",
      "2004년 김영란 전 대법관이 첫 여성 대법관으로 임명된 이후 오 후보자는 8번째 여성 대법관이 된다. 오 후보자가 임명되면 현재 대법원에서 여성 대법관의 수는 민유숙 노정희 박정화 등을 포함해 4명으로 늘어난다. 2018년 약 3개월 동안 여성 대법관이 4명이었던 적이 있었지만 이번에는 10개월 넘게 ‘여성 대법관 4인 체제’가 이어질 것으로 보인다.",
      "법원 안팎에선 전체 법관 중 여성 법관의 비율이 30% 안팎인 현실에 걸맞게 대법관 14명 중 4명이 여성 대법관으로 채워졌다는 점에 의미를 부여하고 있다. 여성, 아동, 소수자가 피해자인 다양한 사건에서 남성 고위 법관과는 다른 전향적인 시각을 불어넣을 것이란 기대가 있다. 오 후보자는 젠더 이슈를 연구하는 법원 안의 ‘젠더법연구회’에서 꾸준히 활동해왔고, 올 5월부터는 ‘현대사회와 성범죄연구회’라는 법원 내 모임을 꾸려 초대 회장을 맡았다. 한국여성변호사회는 이날 입장문을 내고 “이번 제청 건을 제외하고 지금까지 임명된 여성 대법관의 수가 7명으로 극히 적은 점은 아직 우리 사회의 숙제”라고 밝혔다.",
      "오 후보자는 2018년 10월 서울고법 재직 당시 “동성애자라는 이유로 고국에서 박해를 받았다”며 난민 신청을 했지만 거절당해 소송을 냈던 우간다 여성 A 씨에 대한 파기환송심에서 대법원 결론을 뒤집고 난민 지위를 인정했다. 파기환송심 재판부가 대법원의 결론을 뒤집는 건 흔치 않은 일이다. 당시 재판부는 A 씨의 진술 신빙성을 의심한 대법원 판결에 대해 “진술 내용이 세부 사항에서 불일치하는 부분은 있지만, 낯선 국가에서 이뤄지는 면접 상황 등 난민 신청인의 궁박한 심리 상태를 고려하면 성적 취향을 적극 진술하기 쉽지 않았을 것”이라고 했다.",
      "오 후보자를 잘 아는 판사들은 “어려운 판결을 어떻게 당사자들에게 쉽게 이해시킬 수 있을지를 늘 고민하는 판사”라고 전했다. 오 후보자는 사법연수원에서 수년간 법관과 연수생들을 상대로 판결문을 쉽게 쓰기 위한 법률 문장론을 강의했다.",
      "고도예 기자 yea@donga.com",
      "배석준 기자 eulius@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513202/1",
    "headline": "“정경심-조국, 7개 허위스펙중 2개 공모… 입시 공정성 훼손”",
    "subtitle": "정경심 2심도 징역 4년 선고\n재판부 “죄질 매우 안좋아” 12개 유죄",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:58",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513194.1.jpg",
    "reporterName": "박상준",
    "mail": "speakup@donga.com",
    "paragraphs": [
      "“피고인은 설득력이 있다거나 합리적이라고 보기 어려운 주장을 계속하고 있다. 수사기관과 법정에 출석해 진술한 사람들은, 여러모로 어려운 상황에서 사법 절차에 적극 협조한 것인데도, 그들에 대한 강한 적대감을 보이면서 비난을 계속하고 있는 것도 결코 온당한 태도라고 볼 수는 없다.”",
      "서울고법 형사1-2부(부장판사 엄상필)는 11일 조국 전 법무부 장관의 부인 정경심 동양대 교수(59·수감 중)에게 1심과 같이 징역 4년을 선고하며 정 교수 측의 재판 행태를 지적했다. 재판부는 정 교수의 15가지 혐의 중 12가지를 유죄로 인정했다. 1심보다 1가지 혐의를 더 유죄로 본 것이다.",
      "2심 재판부는 1심과 마찬가지로 정 교수의 딸 조모 씨의 단국대 논문 제1저자 등재 등 ‘입시용 7개 스펙’을 모두 허위로 판단했다. 조 씨가 2013년 7개 스펙을 서울대 의학전문대학원에 제출해 1차 합격하고, 이듬해 부산대 의전원에 4개 스펙을 제출해 최종 합격한 것은 입시 업무 방해에 해당한다고 봤다.",
      "특히 7개 허위 경력 중 2개는 1심 판단대로 2심에서도 조 전 장관이 직접 위조해 허위로 발급한 것으로 인정됐다. 재판부는 조 전 장관의 연구실 PC 전자기록과 이메일 등 디지털 증거를 검토한 뒤 조 전 장관이 2009년 7, 8월 딸 조 씨를 위해 아쿠아펠리스호텔 인턴십 확인서를 위조한 것으로 판단했다. 조 전 장관이 서울대 공익인권법센터 인턴십 확인서를 2009년 7월 위조해 허위 발급한 혐의도 인정됐다.",
      "재판부는 “정 교수는 단순히 조 전 장관의 인맥을 사용해 딸이 인턴을 할 기회를 얻은 것이 아니다”라면서 “확인서 작성자에게 사실과 다른 내용을 기재할 것을 요구하거나 조 전 장관과 함께 딸이 하지도 않은 활동을 넣어 위조하기까지 했다”고 밝혔다. 이어 “정 교수가 구체적으로 허위 스펙을 만든 행위들의 내용과 방법, 수단 등을 종합할 때 죄질이 매우 좋지 않다”면서 “만약 피고인의 범행이 없었더라면 합격할 수도 있었던 다른 지원자는 탈락하게 되어 그 사람에게 막대한 피해를 가했다”고 지적했다.",
      "증거인멸과 관련해선 유죄로 인정된 혐의가 1심보다 늘었다. 재판부는 1심과 달리 2019년 8월 정 교수가 조 전 장관과 공모해 자산관리인 김경록 씨에게 자택 및 동양대 PC의 하드디스크 등을 은닉하도록 지시한 혐의를 유죄로 판단했다. 정 교수가 검찰 수사에 대비해 사모펀드 운영사 코링크PE 직원에게 동생 관련 자료를 삭제하라고 증거인멸을 지시한 것 역시 유죄가 유지됐다.",
      "사모펀드 불법 투자 관련 혐의도 상당수 유죄로 결론이 났다. 정 교수가 2018년 1월 미공개 중요 정보를 이용해 WFM 주식 1만6772주를 장내매수하고 그에 따른 범죄수익 1061만 원을 은닉한 점은 1심과 같이 유죄로 인정됐다. 이후 같은 해 2∼11월 미공개 정보를 이용해 WFM 주식 7532주를 매수한 혐의도 인정됐다. 하지만 정 교수가 WFM 실물주권 12만 주를 장외매수한 혐의와 관련해선 1심과 달리 무죄를 선고했다.",
      "조 전 장관이 딸의 허위 스펙 2개를 직접 위조하고 자산관리인에게 증거를 은닉하도록 지시했다는 정 교수의 2심 판결은 조 전 장관에게 불리하게 작용할 가능성이 있다. 조 전 장관은 자녀 입시 비리와 감찰 무마 등의 혐의로 서울중앙지법에서 별도의 1심 재판을 받고 있다. 조 전 장관은 법정에서 “자녀들의 대학원 입시 과정에 제출한 입시 서류에 허위 내용을 기재한 적이 없다”는 취지로 주장해 왔지만 정 교수의 2심 재판부 판단은 정반대였다.",
      "조 전 장관은 “가족으로서 참으로 고통스럽다. 위법수집증거 등에 대해 대법원에 상고해 다투겠다”고 밝혔다. 정치권에선 상반된 반응이 나왔다. 더불어민주당 이낙연 전 대표는 “형량을 먼저 정해 놓고 내용을 끼워 맞췄다는 의구심마저 들게 한다”며 재판부를 비판했다. 조 전 장관에 대한 수사를 지휘했던 윤석열 전 검찰총장의 대선 캠프 김병민 대변인은 “‘조국에 마음의 빚이 있다’던 문재인 대통령에게 아직도 마음의 빚이 남아있는지 묻고 싶다”고 했다.",
      "박상준 기자speakup@donga.com",
      "김태성 기자 kts5710@donga.com",
      "조아라 기자 likeit@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513220/1",
    "headline": "‘불법집회 주도’ 양경수 민노총위원장, 영장심사 출석않고 文정부 비판 회견",
    "subtitle": "“문재인정부는 촛불 배신했다”\n법원 “영장심사일정 연기”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:08",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513218.1.jpg",
    "reporterName": "유채연",
    "mail": "ycy@donga.com",
    "paragraphs": [
      "지난달 3일 서울 도심에서 8000여 명이 모인 대규모 불법 집회를 주도한 혐의로 구속영장이 청구된 양경수 전국민주노동조합총연맹(민노총) 위원장이 11일 오전 10시 반 서울중앙지법에서 열린 영장실질심사에 출석하지 않았다. 양 위원장은 그 대신 문재인 정부를 비판하는 내용의 기자회견을 열었다.",
      "양 위원장은 이날 오전 10시 반 서울 중구 민노총 15층 교육장에서 기자회견을 열고 “법원에 출석해 구속영장의 적절성 여부를 따지는 것보다 당장 노동자들이 받는 고통을 해결하는 것이 더욱 절박하다고 판단했다”며 “문재인 정부는 촛불을 배신했다. 앞으로도 노동자들을 위한 투쟁을 멈추지 않겠다”고 주장했다.",
      "양 위원장 측은 이날 영장심사 직전 의견서를 제출한 뒤 불출석한 것으로 알려졌다. 법원은 양 위원장과 변호인이 모두 영장심사에 출석하지 않아 심사 일정을 연기하기로 했다. 양 위원장에 대해 심문 없이 서면 심리를 통해서만 구속 여부를 결정하거나 심문기일을 다시 정할 수도 있다. 법원은 9일 구속영장이 청구된 양 위원장에 대해 구인영장도 함께 발부했다. 구인영장의 집행 기간은 16일까지다.",
      "양 위원장은 지난달 3일 서울 종로 일대에서 8000여 명 규모의 인원이 모인 ‘7·3전국노동자대회’를 주도했다. 양 위원장은 5, 6월에도 서울 도심에서 4차례 대규모 불법 집회를 열었다. 6월 15일 영등포구 여의도공원에서 열린 집회에는 4000여 명이 모였다. 경찰은 양 위원장에 대해 감염병예방법과 집회 및 시위에 관한 법률을 위반한 혐의로 6일 구속영장을 신청했다.",
      "유채연 기자 ycy@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513228/1",
    "headline": "‘은수미 수사자료 유출’ 경찰의 상관도 뇌물혐의 구속",
    "subtitle": "법원 “도주-증거인멸 우려”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "수원=이경진",
    "mail": "lkj@donga.com",
    "paragraphs": [
      "은수미 경기 성남시장 측에 수사 자료를 유출하고 대가를 받은 혐의로 재판에 넘겨진 경찰관의 상관도 뇌물 혐의로 구속됐다.",
      "수원지법 이기리 영장전담 부장판사는 제3자 뇌물수수 혐의로 구속영장이 청구된 전직 경찰관 김모 씨에 대해 11일 구속영장을 발부했다. 이 판사는 A 씨에 대한 구속 전 피의자 심문에서 “범죄 혐의가 소명되고 도망 및 증거인멸의 염려가 인정된다”고 설명했다.",
      "경찰에 따르면 수감 중인 A 경감은 은 시장이 성남시장으로 당선되고 넉 달 뒤인 2018년 10월 은 시장 측 이모 비서관을 만나 “검찰에 송치할 은 시장 사건 서류다. 눈으로만 봐라”라며 수사 기록을 보여준 혐의로 올 3월 기소됐다. 당시 은 시장은 조직폭력배 출신 사업가 이모 씨에게서 차량과 기사를 제공받은 혐의(정치자금법 위반)로 성남중원경찰서에서 수사를 받고 있었다.",
      "은 시장을 수사한 A 경감은 올해 초 관련 폭로가 나온 후 직위해제 됐다. 김 씨는 A 경감의 상관으로 근무했으며 지난해 말 정년퇴직했다.",
      "검찰은 A 경감을 구속한 뒤 5월 경찰청 정보통신담당관실의 내부 전산망을 압수수색해 A 경감이 동료들과 주고받은 대화 내역과 통신 자료 등을 확보했다. 또 성남시청 비서실과 회계과 등도 압수수색했다.",
      "검찰은 이 과정에서 알선수재 혐의로 성남시 6급 공무원 1명, 특정범죄 가중처벌 등에 관한 법률 위반(뇌물) 등의 혐의로 은 시장의 전 정책보좌관 1명을 각각 구속했다.",
      "수원=이경진 기자 lkj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513243/1",
    "headline": "[단독]“박지원, 가짜수산업자에 ‘필요하면 연락하라’ 문자 보내”",
    "subtitle": "경찰, 휴대전화 메시지 다수 발견\n장관-고위직 거론하며 ‘절친이야’\n‘고마워, 손자가 킹크랩 다 먹었다’ 등\n野 “朴 청탁금지법 위반 수사해야”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:08",
    "reporterName": "최우열",
    "mail": "dnsp@donga.com",
    "paragraphs": [
      "박지원 국가정보원장(사진)이 지난해 가짜 수산업자 김모 씨(43·수감 중)에게 정부 고위직 인사를 거론하며 “필요하면 연락하라”는 문자메시지를 보내는 등 김 씨와 여러 건의 문자를 주고받은 것으로 11일 확인됐다.",
      "동아일보 취재를 종합하면 서울경찰청 강력범죄수사대는 김 씨의 휴대전화에서 김 씨와 박 원장의 문자를 다수 발견했다. 여기엔 박 원장이 20대 국회의원이던 지난해 2월 김 씨에게 “대한체육회 이기흥 회장과 박양우 문화체육관광부 장관과 절친이야. 필요하면 연락해”라는 내용의 문자도 포함돼 있다.",
      "지난해 4월 총선 직전엔 김 씨가 전남 목포시 박 원장의 지역구를 “찾아가겠다”고 했고, 박 원장이 “와서 연락하라”고 회신하기도 했다. 같은 해 1월경엔 김 씨가 박 원장에게 자택 주소를 요청하자 박 원장이 “서울 영등포구 여의도동 ○○아파트 ○동 ○○○호”라고 적은 문자를 보낸 기록도 휴대전화 기록에 담겨 있다. 얼마 뒤 박 원장은 “고마워. 손자가 킹크랩 다 먹었다!!!”며 수산물 선물에 대한 감사의 뜻도 표했다.",
      "지난달 수산물 선물 보도에 대해 박 원장 측은 “특별히 비싸다거나 기억에 남는 선물이 아니었다”면서 “전직 동료 의원의 소개로 김 씨를 만났고 이후엔 만나지 않은 것 같다”고 해명했다.",
      "국민의힘 관계자는 “총선에 임박한 시기에 지방의 지역구에서 두 사람이 왜 만나려 했는지, 박 원장의 정치자금법 및 청탁금지법 위반 혐의 등에 대해 경찰이 적극 수사해야 한다”고 주장했다. 동아일보는 박 원장의 해명을 듣기 위해 밤늦게까지 전화했지만 연락이 닿지 않았다.",
      "최우열 기자 dnsp@donga.com",
      "권오혁 기자 hyuk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513251/1",
    "headline": "부산대 “조국딸 입학취소여부 18일 결정”",
    "subtitle": "의전원 입학취소땐 의사자격 상실",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "부산=강성명",
    "mail": "smkang@donga.com",
    "paragraphs": [
      "조국 전 법무부 장관의 부인 정경심 동양대 교수 사건을 맡은 2심 재판부가 딸 조모 씨의 ‘입시용 7대 경력’을 모두 허위로 판단함에 따라 부산대 의학전문대학원(의전원)은 조 씨의 입학 취소 여부를 곧 결정하기로 했다. 부산대가 입학 취소를 결정하면 1월 의사 국가시험에 합격해 인턴 의사로 근무하고 있는 조 씨의 의사 자격도 사라진다.",
      "부산대 입학전형공정관리위원회(입학공정위)는 11일 “그동안 조사한 내용과 이번 항소심 판결문을 토대로 18일 전체회의를 열어 (입학 취소 관련) 최종 의견을 낼 방침”이라고 밝혔다. 부산대는 의전원 공고문에 ‘자기소개서 등 허위 서류를 제출한 사실이 드러나면 입학을 취소한다’고 적시했고, 학칙에도 ‘법원 판결 이후 입학 전형위원회를 열어 부정한 방법이 확인되면 입학을 취소할 수 있다’고 규정하고 있다. 법원은 조 씨가 2015학년도 부산대 의전원 입시 당시 제출했던 동양대 총장 명의 표창장과 KIST(한국과학기술연구원) 인턴십 확인서가 위조된 것이라고 판단했다.",
      "조 씨가 학사학위를 받았던 고려대도 “항소심 판결문을 검토한 후 후속조치를 하겠다”고 밝혔다. 법원은 조 씨가 2010학년도 고려대 입시 때도 자신의 이름이 허위 등재된 단국대 의대 논문과 공주대 논문초록 등 위조된 자료를 제출했다고 봤다. 고려대 학칙에 따르면 입학사정을 위해 제출한 전형 자료에 중대한 하자가 발견된 경우 기간에 상관없이 입학 허가를 취소할 수 있다.",
      "부산대 관계자는 “고려대가 조 씨의 입학을 취소한다면 의전원 입학 취소 여부를 판단하는 요인 중 하나로 함께 고려할 것”이라고 했다.",
      "조 씨의 의전원 입학이 취소될 경우 조 씨의 의사 자격도 무효화된다. 의료법상 의대 및 의전원을 수료하고, 의사 국시를 통과한 사람에게 의사 면허를 부여한다. 보건복지부 관계자는 “두 조건에 모두 부합해야 의사 면허를 유지할 수 있다. 하나라도 결격 사유가 생기면 면허가 취소된다”고 설명했다.",
      "부산=강성명 기자 smkang@donga.com",
      "유채연 기자 ycy@donga.com",
      "김소민 기자 somin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513091/1",
    "headline": "‘文정부 비판’ 前문체부 국장 파면취소 訴 승소",
    "subtitle": "탈원전등 비판글 SNS 올려 파면\n정부가 항소 안하면 복직 절차 밟아",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:09",
    "reporterName": "김태성",
    "mail": "kts5710@donga.com",
    "paragraphs": [
      "소셜네트워크서비스(SNS)를 통해 정부 정책을 공개적으로 비판했다는 이유로 파면된 한민호 전 문화체육관광부 국장(59·사진)이 정부를 상대로 낸 소송에서 승소해 복직 가능성이 열렸다.",
      "서울행정법원 행정1부(부장판사 안종화)는 11일 한 전 국장이 문체부를 상대로 낸 파면 처분 취소 청구 소송에서 원고 승소 판결했다. 정부가 항소하지 않을 경우 한 전 국장은 복직 절차를 밟게 된다.",
      "한 전 국장은 2017년 문재인 정부 출범 이후 여러 차례 자신의 페이스북에 소득주도성장, 탈원전 정책 등 정부 정책을 비판하는 글을 올렸다는 등의 이유로 2019년 10월 파면됐다. 한 전 국장은 한일 갈등이 최고조에 달했던 2019년 8월 “지금은 친일을 하는 것이 애국이다”라는 글을 올려 논란을 빚기도 했다.",
      "인사혁신처 중앙징계위원회는 파면 사유에 대해 “한 전 국장이 국가공무원법에 규정된 성실의무와 품위유지 의무를 위반했다”고 밝혔다. 징계 이유서에는 ‘개전의 정이 없다’는 표현도 명시됐다.",
      "이에 대해 한 전 국장은 “반일선동, 원전폐기는 안 된다고 외쳤다는 이유로 파면 통보를 받았다”고 반발하며 지난해 3월 정부를 상대로 소송을 냈다. 1962년생인 한 전 국장은 서울대 역사교육과를 나와 교사로 일하다 1993년 행정고시에 합격했다. 한 전 국장은 문체부에서 요직으로 꼽히는 미디어정책관, 체육정책관 등을 역임했고 2017년 8월부터 국무총리 산하 사행산업통합감독위원회 사무처장으로 재직 중 파면됐다. 파면 후 지난해 4·15총선을 앞두고 우리공화당에 ‘1호 인재’로 영입됐다.",
      "한 전 국장은 이날 동아일보와의 통화에서 “애초 파면이 과중한 징계였던 만큼 법원이 당연하고 상식적인 판단을 내린 것”이라며 “제 사건을 계기로 공무원들이 잘못된 건 잘못됐다고 말할 수 있는 자신감을 갖게 됐으면 한다”고 밝혔다.",
      "김태성 기자 kts5710@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513131/1",
    "headline": "“주급 5만원” 중고생 유혹하는 ‘텔레그램 문자알바’",
    "subtitle": "‘알바’로 포장 스팸문자 발송시켜\n현행법상 과태료-형사처벌 대상",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:09",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513125.1.jpg",
    "reporterName": "지민구",
    "mail": "warum@donga.com",
    "paragraphs": [
      "“하루 문자 할당량으로 할 수 있는 재택알바 추천드립니다. 하루에 5000원, 주급으론 5만 원씩 벌 수 있습니다.”",
      "최근 중고교생들을 대상으로 아르바이트를 가장해 불법 문자 전송을 유도하는 신종 스팸 수법이 발견돼 당국이 경고에 나섰다.",
      "11일 방송통신위원회와 한국인터넷진흥원(KISA)에 따르면 지난달 수상한 스팸 문자를 받았다는 한 시민의 신고를 받고 조사하다가 발신인이 고등학생 A 군이라는 사실을 인지했다. A 군이 보낸 문자에는 특정 주식 종목을 홍보하는 카카오톡 오픈채팅방으로 연결되는 인터넷주소(링크)가 담겨 있었다.",
      "A 군을 조사하니 소셜네트워크서비스(SNS) 등에 올라온 ‘문자알바’ 게시글을 보고 신종 스팸 세력에게 연락했다고 했다. 이들은 불특정 다수의 휴대전화 번호와 메시지 내용을 전달했고 A 군은 지시에 따라 하루 최대 500건의 스팸 문자를 발송했다. 신원을 숨기기 위해 보안성이 높은 텔레그램을 주로 이용하기 때문에 ‘텔레그램 문자알바’로 불린다.",
      "이 일당은 다수의 중고교생을 섭외해 ‘주급 5만 원’ ‘친구 섭외 시 추가 5000원’ 등의 조건을 제시하며 유혹해 스팸 문자를 발송하도록 했다. A 군은 조사 과정에서 “친구들 사이에선 이미 소문이 난 상황”이라며 “문자만 보내면 돼 법적으로 문제가 없는 줄 알았다”고 진술했다.",
      "정보통신망법 등에 따르면 수신자가 원하지 않는 불법 스팸 문자를 직접 전송하면 최대 3000만 원 이하의 과태료를 물어야 한다. 불법 대출이나 도박, 불법 의약품 등의 광고성 정보를 포함한 경우 1년 이하의 징역 등 형사처벌을 받을 수 있다.",
      "방통위와 KISA는 신종 스팸 세력의 실체를 파악하기 위해 경찰 등 관계기관에 수사를 의뢰하는 방안을 검토하고 있다.",
      "지민구 기자 warum@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513167/1",
    "headline": "이륜차 사망 증가… 3명 중 1명 ‘배달 종사’",
    "subtitle": "[속도에서 생명으로]〈8〉배달 급증에 늘어나는 이륜차 사고",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 04:04",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513150.1.jpg",
    "reporterName": "특별취재팀",
    "mail": "",
    "paragraphs": [
      "9일 서울 서대문구 신촌로터리 앞. 오후 1시 점심시간대 막바지 주문 배달에 나선 오토바이들이 분주하게 도로 위를 달리고 있었다. 차량들이 정지 신호에 따라 횡단보도 앞에 줄줄이 멈춰 선 가운데 배달 오토바이 한 대가 차량들 틈 사이를 비집고 나오더니 갑자기 중앙선을 넘어 역주행을 하기 시작했다. 마주오던 자동차가 황급히 멈춰 섰지만 오토바이 운전자는 이에 아랑곳하지 않고 도로 위를 질주했다. 한 운전자는 헬멧을 쓰지 않은 채 역주행과 중앙선 침범, 정지선 위반을 한 번에 저질렀다. 인도로 올라와 인파를 요리조리 피해 주행하는 오토바이도 여러 대 보였다.",
      "신종 코로나바이러스 감염증(코로나19) 사태 장기화로 배달 주문 수요가 증가하면서 오토바이 등 이륜차 사고도 늘어나고 있다. 도로교통공단 교통사고분석시스템(TASS)에 따르면 2018년 1만7611건이던 전국 이륜차 교통사고 건수는 2019년 2만898건, 지난해 2만1258건을 기록했다. 오토바이 사고로 숨진 사망자 수도 지난해 525명으로 전년보다 5.4% 증가했다. 전국적으로 지난해 승용차와 승합차, 화물차 등 다른 교통수단을 이용하다 사망한 건수는 모두 줄었지만 이륜차 사고 사망자만 유일하게 증가했다.",
      "서울의 경우 지난해 오토바이 사고로 사망한 65명 중 24명이 배달 종사자인 것으로 나타났다. 사망자 3명 중 1명이 배달 노동자였던 것이다.",
      "도로교통공단 조사 결과 과속으로 이륜차 사고가 났을 때 치사율이 15.84%로 가장 높았다. 중앙선을 침범하거나 무리한 앞지르기를 시도한 경우에도 치사율이 각각 4.15%, 3.6%에 달했다.",
      "도로에서 위험한 운행 행태를 보이는 이륜차 운전자들 중에는 음식 등을 배달하는 운전자들이 적지 않다. 전문가들은 배달기사들이 배달 건수에 따라 수수료를 받는 구조와 이용자들이 평점 리뷰 등을 통해 빠른 배달을 재촉하는 분위기가 오토바이 운전자들을 ‘도로 위 무법자’로 만드는 측면이 있다고 지적한다.",
      "한국교통안전공단 안전관리처 김석호 연구원은 “운전자의 안전 수칙 준수 의지가 무엇보다 중요하긴 하지만 배달업 종사자들은 대부분 생계형 오토바이 운전자인 만큼 빨리 배달받기를 바라는 소비자의 인식에도 변화가 필요하다”고 말했다.",
      "이륜차 운전자들의 안전 운행에 대한 엄격한 단속이 쉽지 않은 점도 문제로 지적된다. 이륜차는 차체가 작아 좁은 틈 사이로 빠져나갈 수 있고 경찰차로 막아 세우기도 어렵다. 무엇보다 차량 앞에 번호판이 없어 무인 카메라로 잡아내는 데에도 한계가 있다.",
      "이륜차 운전자들의 안전 운행을 촉진하기 위해 단속 방식을 선진화하려는 노력도 이뤄지고 있다. 우선 무인 카메라 역할을 대신해 암행 캠코더 단속이 이뤄지고 있다. 암행 캠코더는 교통사고 다발 지역 또는 민원이 많이 접수되는 곳에 경찰관을 배치해 캠코더로 영상을 촬영하는 방법이다. 암행캠코더 단속 건수는 코로나19 사태 이후 지난해 7, 8월 총 8만7381건을 기록해 전년보다 42.2% 증가했다.",
      "국토교통부와 경찰청, 한국교통안전공단이 운영하고 있는 ‘교통안전 공익제보단’은 이륜차 교통사고 문제가 악화되면서 지난해 5월 처음 도입됐다. 일반인이 이륜차 위법 행위를 목격하면 영상 등의 증거와 함께 제보하는 식이다. 접수된 제보가 경고 또는 과태료 등의 경찰 처분으로 이어질 경우 건당 최대 1만 원의 포상금을 받는다. 지난해 2000명의 공익제보단으로 시작했고 올해 3000명을 추가로 모집해 현재 전국에서 5000명이 활동 중이다. 이들을 통해 들어오는 제보는 매달 1만5000여 건에 달한다.",
      "한국교통안전공단은 공익제보단의 효과가 나타나고 있다고 분석했다. 지난해 상반기까지 증가하던 오토바이 교통사고 사망자 수가 공익제보단 시행 직후 감소세로 돌아선 것이다. 지난해 7, 8월 기준 전년 같은 기간보다 사망자 수와 부상자수는 각각 14.5%, 3% 줄었다."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108512974/1",
    "headline": "“오산은 토론 열기로 1년 내내 후끈”",
    "subtitle": "토론교육 특화도시 변모한 오산시",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:10",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512968.1.jpg",
    "reporterName": "이경진",
    "mail": "lkj@donga.com",
    "paragraphs": [
      "‘오산시 전국학생토론대회’ 중등부 결선이 열린 7일. 비대면 화상 프로그램 ‘줌’을 통해 열띤 논쟁이 벌어졌다.",
      "주제는 ‘한국판 그린 뉴딜에 원전 확대를 포함해야 하는지’ 물었다. 먼저 홍수현 양(16)이 안전성을 문제로 반대 입장을 내놨다. “원전은 사고 발생률은 낮지만 후쿠시마 원전사고처럼 한 번 발생하면 치명적인 피해를 입는다”라고 주장했다. 반대 입장의 손주후 군(15)이 맞받아쳤다. “후쿠시마 원전사고의 원인은 쓰나미가 아니고, 쓰나미 이후의 긴급상황에 대한 관리자의 대처가 미흡해서 발생한 인재였다. 이를 보완하면 원전사고는 충분히 막을 수 있다”고 설명했다.",
      "전국학생토론대회는 이번이 여섯 번째 행사다. 오산시와 한신대가 공동 주최하고, 솔브릿지국제경영대학이 공동 주관했다. 올해는 전국에서 초중고교 학생 77개 팀 231명이 참가해 4일부터 7일까지 ‘배달앱 리뷰 벌점제도’ ‘비혼 출산’ 등 다양한 사회적 문제를 주제로 토론했다.",
      "대회는 ‘오산식 디베이트 방식’으로 3 대 3 의회식 대립토론을 적용했다. 현장에서 또는 준비된 논제에 대해 찬반 토론하는 아카데믹 형식으로, 상대심문과 이의 제기를 모두 허용해 다양한 전략을 세울 수 있는 것이 특징이다. 이 방식은 세계토론학습포럼에 소개되기도 했다. 심사위원장인 조슈아 박 솔브릿지국제경영대학 교수는 “디베이트 토론방식은 사회적 이슈를 고민하며 논리를 분석하고 전략을 세워 창의력과 사고력, 공감능력 향상에 도움을 준다”고 했다.",
      "대회는 나흘간 초중고교별 리그전과 통합 토너먼트전을 진행해 우승자를 가렸다. 최종 우승은 △초등부 수청초 ‘토론하면 뭐하니팀’ △중등부 문시중 ‘문전성시팀’ △고등부 용인한국외국어대부설고 ‘트리니티(Trinity)팀’이 차지해 각각 교육부장관상과 100만 원의 시상금을 받았다. 고등부 우승팀의 김정원 양(19)은 “오산토론은 날카로운 상대심문에 대비해야 하고, 이의 제기를 통해 예상치 못한 질문들을 받아 긴장감 넘치고 다채로운 의견을 교환할 수 있다”고 했다.",
      "곽상욱 오산시장은 2011년부터 ‘생각하고 표현하고 행동하는 민주시민을 양성한다’는 목표를 가지고 학생들의 토론동아리와 토론캠프 등 다양한 토론교육을 지원했다. 2013년 솔브릿지국제경영대학과 중앙선거방송토론위원회가 토론문화 활성화를 위한 업무협약을 맺어 토론교육 인프라를 만들었다.",
      "오산지역 초중고교 선생님들은 오산토론 연구회를 자율적으로 조직해 다양한 연구와 실험활동을 벌였다. 이영환 오산중 전문상담교사는 “오산시와 교사들이 힘을 합쳐 토론수업을 통해 아이들이 생각의 힘을 키우고 타인의 의견을 존중하며 합리적으로 판단할 수 있는 태도를 길러낼 수 있도록 돕고 있다”고 말했다. 코로나19 이전까지는 오산시 42개 모든 초중고교에서 토론동아리와 토론수업을 진행했다.",
      "임다희 오산시 교육정책팀 주무관은 “토론 활성화를 위해 오산시내 16명의 대학생 토론 멘토링을 지원하고 여름방학에는 여름토론캠프를 진행해 전문 토론코치들이 토론강의를 하고 있다”고 설명했다. 토론 홈페이지도 만들어 모든 학생이 토론에 쉽게 참여할 수 있게 했다. 매년 상·하반기에 ‘오산학생토론리그’를 열고 연말에는 ‘오산학생토론대회’도 개최한다. 곽 시장은 “학생들에게 스스로 생각하고 표현하며 소통하는 능력을 키워주기 위해 쉬지 않고 전진할 것”이라고 말했다.",
      "이경진 기자 lkj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108512987/1",
    "headline": "서울시, 자격증 있는 경단녀에 공공기관 실습 및 일자리 지원",
    "subtitle": "‘우먼업 인턴십’ 내일부터 접수\n간호사-복지사 등 자격증 소지자\n인턴-재취업 상담 등 사회복귀 도와",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "강승현",
    "mail": "byhuman@donga.com",
    "paragraphs": [
      "서울시가 간호사, 사회복지사, 직업상담사 등 전문자격증을 가진 경력단절여성의 사회 복귀를 위한 지원에 나선다. 서울시는 경력단절여성의 취업을 돕는 ‘서울 우먼업(Woman Up) 인턴십 프로그램’을 시작한다고 11일 밝혔다.",
      "제1기 우먼업 인턴십 참가자는 지역 종합병원, 어린이집, 여성발전센터 등 44개 공공기관에서 일할 기회를 얻게 되며, 민간기업 취업 도움도 받을 수 있다.",
      "서울시는 공개 모집을 통해 전문자격증을 보유한 서울시 거주 경력단절여성 62명을 선정해 각자 맞춤형 전문 직업교육과 공공기관에서의 현장실습 등을 거쳐 취업 지원 서비스를 제공할 예정이다.",
      "지원 분야는 보건의료·상담·교육보육·행정·기타(사서, 학예, 전산) 등 총 5개다. 대상은 간호사 사회복지사 직업상담사 평생교육사 주거복지사 학예사 사서 보육교사 전산 등 총 9개 분야 자격증 소지자다. 프로그램에 참여를 희망하는 경력단절여성은 서울시여성능력개발원 홈페이지에서 13일부터 22일까지 원서를 내면 된다. 저소득층, 한부모가정, 장애인 등 취업 취약계층에 대해선 우선 선발 기회를 준다.",
      "최종 합격자는 다음 달 1일부터 온라인 사전 직무교육을 받은 뒤 8일부터 실습을 시작한다. 소정의 실습비를 지원하며, 프로그램 수료 후엔 취업 상담과 알선 등 직업상담사가 취업을 도울 예정이다.",
      "김선순 서울시 여성가족정책실장은 “제1기 서울 우먼업 인턴십 프로그램을 통해 직업훈련부터 일자리 경험과 사후 취업 연계까지 전 과정을 통합 지원한다”며 “경력단절여성의 사회 재진출을 위한 가교 역할을 할 것”이라고 했다.",
      "강승현 기자 byhuman@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108512997/1",
    "headline": "서울시, 수소차 475대 보조금 지원, 17일부터 접수… 1대당 1100만원",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:50",
    "reporterName": "박창규",
    "mail": "kyu@donga.com",
    "paragraphs": [
      "서울시가 17일부터 하반기(7∼12월) 수소자동차 보조금 신청을 받는다고 11일 밝혔다.",
      "시는 올해 예산 290억 원을 투입해 총 863대를 보급할 계획이다. 수소 충전소의 수용 능력을 고려하고 수소차 운전자가 충전하는 과정에서 겪는 불편을 최소화하는 차원에서 수소차 보급 물량을 3월에 1차로 388대 지원한 데 이어 2차로 이번에 475대를 지원하기로 했다.",
      "구매보조금은 서울시 지원금 1100만 원에 국비 2250만 원을 포함한 3350만 원이다. 신청은 환경부 저공해차 구매보조금지원시스템 홈페이지에서 하면 된다. 개인은 1인당 1대, 사업자·법인·단체는 1곳당 5대까지 신청이 가능하다.",
      "구매자는 자동차 제조·판매사와 계약을 체결한 뒤 2개월 안에 출고 가능한 차량에 한해서만 신청을 할 수 있다. 수소차 구매자는 구매보조금 외에도 최대 660만 원의 세제 감면 혜택과 공영주차장 요금 및 고속도로 통행료 감면, 남산터널 혼잡통행료 면제 등을 받는다. 문의는 통합콜센터나 홈페이지로 하면 된다.",
      "박창규 기자 kyu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513014/1",
    "headline": "“인천해양박물관, 해양교육문화 거점될 것”",
    "subtitle": "인천시-해수부, 오늘 온라인 설명회\n월미도 매립지 일대에 2024년 개관",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:09",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513009.1.jpg",
    "reporterName": "차준호",
    "mail": "run-juno@donga.com",
    "paragraphs": [
      "2024년 6월경 문을 여는 국립인천해양박물관(조감도)이 수도권 해양교육문화의 거점이 될 것으로 기대된다.",
      "인천시와 해양수산부는 2500만 수도권 시민의 대표 해양교육문화 공간이 될 국립인천해양박물관 건립 사업을 위한 주민설명회를 12일 오후 4시부터 유튜브 채널을 통해 진행한다고 11일 밝혔다.",
      "국립인천해양박물관은 2019년 예비타당성 조사 통과 후 건축 허가 등 관련 행정 절차를 마무리하고 다음 달 9월 착공한다. 이번 설명회는 시민과 전문가 등 지역의 다양한 수요와 의견을 들어 ‘수도권 대표 해양 명소’로 만들기 위한 것이다.",
      "국립인천해양박물관은 월미도 갑문 매립지 일대 2만7601m², 건축 연면적 1만7318m², 지상 4층 규모로 건립된다. 서해안 해운·항만의 변화와 발전사를 전시한다. 다양한 섬의 특성이 담긴 해양 민속 사관을 비롯해 영흥도선·대부도선 등 오래된 선박 연구 전시관이 꾸며진다. 서해안의 장구(長久)한 해양 스토리를 담는 연구, 보존, 전시, 교육의 산실 역할을 할 것으로 기대된다. 임현택 인천시 해양항만과장은 “국립인천해양박물관이 단순한 전시공간을 뛰어 넘어 명실상부한 수도권 대표 해양교육·문화 거점이 될 것”이라며 “각계각층의 다양한 의견과 제언을 부탁한다”고 말했다.",
      "차준호 기자 run-juno@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108513044/1",
    "headline": "독립운동 얼 깃든 글자 바라보며",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:09",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513034.1.jpg",
    "reporterName": "김동주",
    "mail": "zoo@donga.com",
    "paragraphs": [
      "10일 서울 국립서울현충원 호국전시관에서 열린 ‘광복 76주년 캘리그래피로 보는 독립운동,나는 대한 사람이다’ 전시를 찾은 관람객이 휴대전화로 사진을 찍고 있다. 독립운동가들을 기리기 위한 이번 전시는 9월 15일까지 이어진다.",
      "김동주 기자 zoo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511446/1",
    "headline": "폭염에 도로 열기 식히는 살수차",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511445.1.jpg",
    "reporterName": "박영철",
    "mail": "skyblue@donga.com",
    "paragraphs": [
      "연일 33도를 오르내리는 폭염이 계속 중인 11일 광주 북구 용봉동 전남대 인근 도로에서 북구 소속 대형 살수차가 한낮 도로의 열기를 식히기 위해 도로를 오가며 물을 뿌리고 있다.",
      "박영철 기자 skyblue@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511451/1",
    "headline": "전주 롯데백화점 봉사단 선별진료소서 봉사",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511449.1.jpg",
    "reporterName": "박영민",
    "mail": "minpress@donga.com",
    "paragraphs": [
      "롯데백화점 전주점(점장 이주영)이 신종 코로나바이러스 감염증(코로나19) 확산 방지에 총력을 기울이고 있는 전주시 선별진료소 2곳에서 사랑나눔 봉사활동을 펼치고 있다.",
      "롯데백화점 전주점 샤롯데 봉사단은 최근 덕진선별진료소와 화산체육관 선별진료소에 ‘사랑의 옹달샘 박스’를 제공했다. 샤롯데 봉사단은 8월 한 달 동안 매주 수요일에 이온·탄산 음료와 커피, 아이스크림을 박스에 한가득 채워 넣는다.",
      "샤롯데 봉사단은 지난해에도 전주시 보건소에 두 달간 간식을 제공했다. 김신선 전주시 보건소장은 “코로나19 검사로 구슬땀을 흘리는 의료진과 보건소 직원에게 무더위를 식혀 주는 옹달샘 박스가 큰 위안이 되고 있다”며 “기업과 시민 성원에 보답하기 위해 방역에 더욱 힘을 쏟겠다”고 말했다.",
      "박영민 기자 minpress@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511453/1",
    "headline": "광주시 “소상공인에게 안심콜 통신비 전액 지원”",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "이형주",
    "mail": "peneye09@donga.com",
    "paragraphs": [
      "광주시는 연말까지 출입명부를 의무적으로 작성해야 하는 식당 등 업소와 소상공인을 대상으로 고객전화로 출입명부를 등록하는 안심콜 통신비를 지원한다. 안심콜은 방문객이 업소에 부여된 고유번호로 전화를 걸면 출입기록이 자동으로 등록되는 시스템이다. 출입기록은 방문일로부터 4주 후 자동 폐기된다.",
      "신종 코로나바이러스 감염증(코로나19) 방역을 위해 작성하는 출입 등록 방법은 전자출입명부, 수기명부, 안심콜 방식이 있다. 안심콜은 전자출입명부 사용이 힘든 디지털 취약계층에게 편리한 방식이다. 수기 작성 방식은 명부 작성 과정에서 필기구로 인한 교차 감염 우려와 번거로움, 허위 기재 가능성 등 단점이 있다. 안심콜은 편리한 출입등록 방법이지만 업소에서 통신비용을 부담하기 때문에 소상공인들이 도입에 소극적이었다.",
      "이에 따라 광주시는 소상공인에게 통신비용 전액을 지원하기로 했다. 지원 업종은 식당, 카페, 목욕탕, 미용업, 유흥시설, 노래연습장, PC방, 오락실, 멀티방 등 3만3000여 곳이다 지원을 원하는 업주는 20일부터 해당 업종 협회와 각 자치구에 신청하면 된다.",
      "이형주 기자 peneye09@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511465/1",
    "headline": "‘명량대첩 승전지’ 해남군 우수영… 체류형 관광지로 거듭난다",
    "subtitle": "스카이워크-해상케이블카 조성\n이달 말까지 공사 마무리 후 개통\n올 하반기에 인문학하우스 개관도",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511464.1.jpg",
    "reporterName": "정승호",
    "mail": "shjung@donga.com",
    "paragraphs": [
      "전남 해남군 문내면에 위치한 전라우수영(全羅右水營)은 서해와 남해가 만나는 군사적 요충지에 자리 잡은 조선시대 전라우도 수군의 본영이다. 정유재란 당시 이순신 장군이 13척의 배로 133척의 왜선을 물리친 명량대첩 승전지로 유명하다. 해남의 역사문화관광지인 우수영이 체류형 명소로 거듭난다. 서남권 관광 랜드마크가 될 스카이워크와 울돌목 해상케이블카가 개통을 앞두고 있기 때문이다.",
      "해남군은 우수영 관광지의 스카이워크와 울돌목 해상케이블카 조성에 막바지 속도를 높이고 있다. 스카이워크와 케이블카의 조명 시설이 진도대교와 울돌목의 환상적인 경관과 어우러져 야간관광의 새 명소가 될 것으로 기대하고 있다. 울돌목 스카이워크와 해상케이블카는 8월 말까지 공사를 마치고 안전검사 등이 마무리되는 대로 개통할 예정이다.",
      "총길이 110m의 스카이워크는 울돌목의 거센 물살 위를 직접 걸어볼 수 있는 곳이다. 울돌목은 폭 2km의 수로다. 유속이 빠르고 바닥이 거칠어 급류가 서로 부딪혀 우는 소리를 낸다고 해서 울돌목이라 불린다. 물살의 속도가 최대 11노트(시속 20km)로 국내에서 가장 빠른 유속을 가진 해협이다. 스카이워크는 강강술래를 모티브로 해 둥근 모양으로 조성했다. 바다 쪽 직선거리는 32m. 바닥을 투명 유리로 만들어 스릴감을 느낄 수 있다. 현재 모든 공사를 마무리하고 안전 진단 및 준공검사를 앞두고 있다.",
      "해남군 문내면 우수영 관광지와 진도군 군내면 녹진타워를 오가는 총길이 960m의 해상케이블카는 10인승 곤돌라 26대를 운영한다. 공사비 360억 원을 ㈜울돌목해상케이블카에서 전액 투자했다. 8월 말 또는 9월 초 개통을 앞두고 현재 시운전을 하고 있다.",
      "해남군은 스카이워크와 해상케이블카가 현재 조성 중인 인문학하우스와 우수영 역사관광촌 등 우수영권 관광개발 사업과 맞물려 새로운 관광 수요가 창출될 것으로 전망하고 있다.",
      "문내면 출신인 법정 스님을 기리는 인문학하우스는 올 하반기 개관한다. 생가터에 법정 스님의 상징인 빈 의자가 놓이고, 조망대와 함께 유품과 책으로 구성된 작은도서관을 건립한다.",
      "우수영 관광지에 부족한 먹을거리 시설을 확충하기 위해 상가시설 등을 조성하는 우수영 역사관광촌 사업은 내년 완공 예정이다.",
      "울돌목 입구 명량대첩 기념공원에는 2017년 해전사 기념 전시관이 개관했다. 웰컴존과 세계해전사 체험관, 명량대첩관을 비롯해 조선 수군의 판옥선과 왜선이 실물 크기로 전시되고, 명량대첩부터 대승의 순간까지 격전의 현장을 4D 영상으로 생생하게 보여준다.",
      "명현관 해남군수는 “호국의 성지로 전통적 역사관광의 이미지가 강했던 우수영에 각종 체험시설이 들어서면서 활기가 넘치고 있다”며 “역사문화자원을 활용한 관광 콘텐츠를 개발해 해남을 서남해 관광 거점으로 만들겠다”고 말했다.",
      "정승호 기자 shjung@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511481/1",
    "headline": "제주시, 공공하수처리시설 사업 추진",
    "subtitle": "도두처리장 하루 처리량 9만t 증대\n내년 착공 목표로 심의 등 절차 진행",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "임재영",
    "mail": "jy788@donga.com",
    "paragraphs": [
      "제주지역 하수처리능력을 대폭 늘리는 공공하수처리시설 사업이 본격적으로 추진된다.",
      "제주도는 설계부터 시공까지 시행사가 모두 책임지는 턴키방식으로 ‘제주 공공하수처리시설 현대화사업’ 건설 공사를 발주했다고 11일 밝혔다.",
      "이 사업은 제주시 도두하수처리장의 하루 하수처리량을 기존 13만 t에서 22만 t으로 늘리는 것이다. 처리시설을 지하에 설치하고 지상을 공원으로 조성하는 것이 특징이다. 기획재정부 예산 조정·심의를 거쳐 총 사업비가 당초 3869억 원에서 58억 원 늘어난 3927억 원으로 책정됐다.",
      "이달 초 열린 사업설명회에 대기업을 포함해 17개 업체가 참여해 큰 관심을 보였다. 제주도는 2022년 착공을 목표로 현장 설명과 입찰안내서 질의 및 회신, 기본설계 적격 심의 등 계약 절차를 진행하기로 했다. 참여 업체가 12월까지 기본설계를 준비하면 한국환경공단이 내년 2월 실시설계 적격자를 선정한다.",
      "안우진 제주도 상하수도본부장은 “침체된 건설업계와 지역경제 활성화를 고려해 지역의무 공동도급 계약 방식을 적용해 총 사업비 26% 이상의 지분을 제주지역 업체가 참여하도록 했다”며 “시공업체가 선정되면 주민 고용과 지역 자재 우선 구매를 적극 유도하겠다”고 말했다.",
      "임재영 기자 jy788@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511500/1",
    "headline": "창원시 ‘지개∼남산 민자도로’ 운전자 안전대책은 미흡",
    "subtitle": "[현장속으로]경남도청-창원시청 등 시가지 관통… 접근성 높이고 교통량 분산 효과\n과속단속 카메라 등 안전시설 없고, 진입로에 갈림길 등 도로구조 복잡\n초보 운전자들에겐 사고 위험 높아",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511498.1.jpg",
    "reporterName": "최창환",
    "mail": "oldbay77@donga.com",
    "paragraphs": [
      "11일 오전 8시 경남 창원시 지개∼남산 민자도로 지개 방향 500m 지점. 자욱하게 낀 안개에 급커브길이 나오자, 핸들을 잡은 기자의 손에 힘이 들어갔다. ‘안개 잦은 곳, 절대감속’이라는 표지판과 미끄럼방지용 도로포장이 되어 있었지만 과속 단속 카메라 등 안전운행 유도 시설은 없었다.",
      "왕복 4차로인 지개∼남산 민자도로는 지난달 30일 개통됐다. 경남 창원시 외곽인 북면신도시에서 경남도청과 창원시청 등 중심 시가지를 관통하는 5.4km 구간에 건설됐다. 접근성을 높이고 도심 교통량 분산 효과를 내고 있다. 하지만 교통 안전시설은 제대로 갖추고 있지 않아 “수익을 우선시하는 민자도로의 한계를 벗어나지 못한다”는 지적이 나오고 있다.",
      "이 민자도로는 창원시가 현대산업개발 컨소시엄을 유치해 건설했다. 총 사업비는 2029억 원. 시행사가 향후 30년간 통행료(1100∼2200원)를 받아 사업비를 충당할 예정이다.",
      "본보 취재진이 도로 개통 직후인 2일부터 11일까지 수차례 운행해본 결과 곳곳에서 안전에 문제점이 드러났다. 첫날인 2일 오전 7시 20분경 경남도청에서 출발해 북면 감계신도시로 향했다. 취재진이 왕복 4차로 국도 25호선 대체 우회도로를 타고 약 3.4km를 달리자 왼쪽은 지개∼남산 민자도로, 오른쪽은 밀양·진영 방향 국도 25호선의 갈림길이 나왔다. 지개∼남산 민자도로 진입로를 들어가자마자 갈림길이 또 나왔다. 직진하면 지개∼남산 민자도로, 오른쪽은 창원역과 마산회원구청 방향 국도 25호선이다. 지리에 서툴거나 초보 운전자들은 헷갈리는 복잡한 도로 구조였다.",
      "지개∼남산 민자도로 용전 요금소와 구룡터널을 지나 접속도로를 통해 국도 79호선으로 북면 감계신도시까지의 총 소요 시간은 16분 남짓. 종전의 도계동과 서동 등 혼잡한 창원 시가지 도로를 이용할 때 걸린 30∼40분에 비해 절반 가까이 단축된 셈이다. 도로 개통 효과는 분명히 있었다.",
      "그러나 개선해야 할 문제점이 수두룩하다. 지개∼남산 민자도로 양방향 모두 가파른 곡선 구간이 많은데다 터널과 상습 안개 발생 구간이 많지만 과속 단속 카메라는 없다. 이 민자도로와 국도 25호선 대체 우회도로, 국도 25호선 등 3개 도로가 합쳐지는 지점도 복잡하게 얽혀 있는데다, 합류 지점 도로가 짧고 곡선 형태이기 때문에 교통사고가 빈번할 우려가 높다. 또한 도로를 개설하며 생긴 절개지 보강도 아직 끝나지 않아 집중호우에 경사면의 토사와 바위들이 도로로 쏟아질 우려도 높다.",
      "민자도로와 연결되는 국도 79호선의 정체현상도 도로 개설 효과를 반감시키는 문제점으로 꼽힌다. 북면 신도시로 빠져나가는 국도 79호선 2차로는 퇴근시간과 휴일에 교통량이 집중되는 정체 구간이다. 1∼2분이면 통과할 거리가 10∼30분 걸리기 일쑤다. 국도 79호선의 접속도로가 1차로인데다 좌회전 지하차도다. 이 지하차도에서는 마금산온천 방향 국도 79호선으로 진입하기 위해 북면과 북창원IC에서 몰려나오는 차량과 엉키면서 정체가 더욱 심해진다. 인구가 급증하고 있는 북면 주민들이 창원시에 이 같은 불합리한 도로 구조를 개선해 줄 것을 꾸준히 요구하고 있는 이유다.",
      "창원시는 “과속 단속 카메라 설치는 민자도로의 수익성과 연관된 민감한 사안이지만 교통사고 예방 차원에서 경찰과 협의해 단속 카메라를 곳곳에 설치하고 연결도로의 정체 문제도 해결 방안을 모색하겠다”고 밝혔다.",
      "도로교통공단 울산경남지부 김우섭 교수는 “민자도로의 특성상 사업비 절감을 위해 일부 구간은 다소 위험하게 선형이 결정된 것으로 보인다”며 “도로 이용자의 안전을 지키는 시설을 서둘러 설치해야 한다”고 말했다.",
      "최창환 기자 oldbay77@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511510/1",
    "headline": "국립부산과학관, 15일 로봇공학자 데니스 홍 특강",
    "subtitle": "‘로봇, 미래를 여는…’ 온라인 강연",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 16:13",
    "reporterName": "강성명",
    "mail": "smkang@donga.com",
    "paragraphs": [
      "국립부산과학관은 세계적인 로봇공학자 데니스 홍(한국명 홍원서·50·사진) 미국 로스앤젤레스 캘리포니아대(UCLA) 기계항공공학과 교수의 특별강연을 마련한다고 11일 밝혔다.",
      "UCLA 로봇메커니즘연구소를 이끌고 있는 홍 교수는 미 국립과학재단(NSF)의 젊은 과학자상, 미국 자동차공학회(SAE)의 교육상 등 각종 수상 이력을 갖고 있다.",
      "미국 과학 잡지 파퓰러사이언스는 2009년 그를 ‘과학을 뒤흔드는 젊은 천재 10인’에 선정하기도 했다.",
      "홍 교수는 15일 오전 11시부터 90분간 온라인을 통해 ‘로봇, 미래를 여는 상상’을 주제로 강연한다. 과학에 호기심이 컸던 어린 시절부터 로봇공학자가 되기까지의 발자취와 자신이 상상했던 미래를 현실로 만들기 위해 어떤 노력을 했는지 등을 소개할 예정이다.",
      "강연 직후엔 참가자들과의 질의응답 시간도 마련된다. 강연을 듣고 싶으면 국립부산과학관 홈페이지를 통해 신청하면 된다. 단 선착순 450명만 참가할 수 있다.",
      "국립부산과학관 김영환 관장은 “상상을 현실로 만드는 데니스 홍 교수와의 만남이 과학자를 꿈꾸는 아이들에게 큰 희망이 되길 바란다”고 했다.",
      "강성명 기자 smkang@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511521/1",
    "headline": "울산 출신 가수 김호중 팬카페, 장애인 선수 후원금 500만원 전달",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "정재락",
    "mail": "raks@donga.com",
    "paragraphs": [
      "울산 출신 가수 김호중 팬카페 ‘셀럽아리스’가 11일 울산 장애인 체육 발전을 위한 후원금 500만 원을 전달했다. 이날 울산시청에서 열린 전달식에는 송철호 시장과 셀럽아리스 장경숙 회장 등이 참석했다.",
      "울산시 장애인체육회는 후원금을 제41회 전국장애인체육대회에 출전하는 울산시 선수를 위해 사용할 예정이다. 장 회장은 “가수 김호중이 어려운 환경에도 꿈을 포기하지 않고 도전해 가수로서 성공했듯이 장애인 선수들도 꿈을 향해 도전하기를 바라는 뜻에서 기부와 나눔을 실천하게 됐다”고 말했다.",
      "가수 김호중 씨(29)는 울산 중구에서 태어나 울산 명정초등학교와 울산중학교를 졸업했다. 셀럽아리스는 김호중의 노래와 삶을 사랑하는 아리스 식구의 모임이라는 뜻으로, 지난해 6월 창설해 회원이 11만2000여 명이다. 셀럽아리스는 그동안 경기 고양시 장애인체육회와 일산노인종합복지관, 김호중의 모교인 김천예술고 등에도 기부를 했다.",
      "정재락 기자 raks@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511542/1",
    "headline": "‘일제강점기 흔적’ 사진전",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511541.1.jpg",
    "reporterName": "박경모",
    "mail": "momo@donga.com",
    "paragraphs": [
      "부산 사상구 부산도서관은 9월 30일까지 김동우 다큐멘터리 사진가가 일제강점기 흔적 등을 사진으로 기록한 기획전시 ‘관심 없는 풍경, 뭉우리돌을 찾아서 부산경남 편’을 전시하고 있다. 뭉우리돌은 둥글게 생긴 큰 돌을 뜻하는 우리말로, 백범일지에 독립운동 정신의 상징으로 표현돼 있다.",
      "박경모 기자 momo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511557/1",
    "headline": "“믿을 수 있나요?” 잇따른 비위로 대구은행 신뢰도 흔들",
    "subtitle": "직장내 성추행-채용비리 의혹 등 검경 압수수색 3차례 받아 오명\n최근엔 부동산 금융사고로 조사\n은행 안팎서 비판 목소리 이어져",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511554.1.jpg",
    "reporterName": "명민준",
    "mail": "mmj86@donga.com",
    "paragraphs": [
      "“제가 맡겨 둔 자산이 괜찮을까요?”",
      "대구시민 김모 씨(64)는 최근 주거래은행을 바꿔야 할지 고민이다. 김 씨는 “가까워서 편리하다는 이유로 수십 년간 대구은행을 꾸준히 이용하고 있는데, 요즘 사건 사고가 끊이지 않아 실망스럽다”고 말했다. 이어 그는 “지역민의 사랑으로 성장한 은행이 국제 사기로 돈을 떼였다는 뉴스까지 접했을 때는 끔찍했다”고 덧붙였다.",
      "대구에는 김 씨와 같은 ‘충성 고객’이 많다. 금융업계에 따르면 대구은행의 지역 점유율은 46.5%이며 전국 지방은행 가운데 가장 높은 것으로 나타났다. 하지만 최근 은행 안팎의 잇따른 문제와 금융 환경의 급변에 따라 ‘콘크리트 고객층’이 균열될 조짐이다.",
      "DGB금융지주의 주력 계열사인 대구은행이 최근 수년간 각종 사회적 문제를 일으키며 신뢰도 추락 위기를 맞았다. 2017년부터 최근까지 직장 내 성추행 문제가 2차례 일어났고 채용 비리와 비자금 조성 및 해외 금융사고 등으로 수사기관의 압수수색을 3차례 받았다.",
      "얼마 전에는 지난해 불거진 캄보디아 부동산 금융 사고와 관련해 압수수색을 당했다. 대구지검은 4일 수성구 대구은행 본점과 북구 제2본점, 동구 전산센터 등을 동시에 압수수색했다. 대구은행은 지난해 캄보디아 현지 법인인 DGB 스페셜라이즈드뱅크(SB)를 통해 본사 건물로 이용할 캄보디아 산림청 소유의 건물 매입을 추진했다. 자금 일부인 1200만 달러(약 138억5000만 원)를 먼저 지급했다. 그러나 이 건물이 더 높은 가격을 제시한 중국계 은행에 매각되면서 문제가 발생했다.",
      "대구은행은 선금 반환을 요구했지만 현지 에이전트는 다른 건물을 대신 내주겠다며 한 푼도 내놓지 않고 있다. 이에 대구은행은 지난해 해당 직원들을 대기 발령했다. 글로법 사업을 총괄한 본부장은 퇴직했다. 올 3월에는 SB부행장 등을 업무상 배임 혐의로 고발했다.",
      "금융감독원은 6월부터 지난달 28일까지 DGB금융지주와 대구은행을 대상으로 경영 실태 평가를 실시했다. 캄보디아 부동산 금융 사고도 조사했다. 은행 주변에서는 금감원이 김태오 DGB금융지주 회장의 해임 권고를 결정할 것이라는 전망이 나온다.",
      "대구 금융가에는 금감원이 또 김 회장 등 임직원 5명을 배임 혐의로 검찰에 고발하는 방안을 대구은행에 제시한 것 아니냐는 소문도 돌고 있다. 김 회장이 조만간 검찰에 소환돼 조사를 받을 것이라는 예측도 조심스럽게 나온다.",
      "금감원 관계자는 “아직 확정된 사항이 전혀 없다”고 말했다. 대구은행 관계자도 “해당 내용을 금감원으로부터 제안받은 사실이 없다”고 했다.",
      "대구은행은 2018년 채용 비리 의혹으로 대구지검의 수사를 받았다. 당시 비리에 연루된 부정 입사자 17명은 올 2월 퇴사 조치됐다. 2017년에는 박인규 전 회장의 비자금 조성 사건과 관련한 수사도 이뤄졌다. 같은 해 간부 직원들이 비정규직 여직원을 성폭행한 사건도 불거졌다. 올 1월에는 본점 30대 행원이 여성 화장실에 몰래카메라를 설치했다가 경찰에 붙잡히는 사건도 발생했다.",
      "은행 안팎에서는 비판의 목소리가 끊이지 않고 있다. 대구은행 제2노조는 최근 성명서에서 “과거의 경영 위기를 다시 겪지 않도록 여러 의혹에 대한 진상 규명과 해결이 적극적으로 이뤄져야 한다”고 말했다.",
      "조광현 대구경제정의실천시민연합 사무처장은 “은행에서 개인적 일탈이 계속 일어나는 것은 내부 시스템의 문제다. 대구를 대표하는 금융 기업이라는 점을 자각하고 모범을 보여야 한다”고 지적했다.",
      "명민준 기자 mmj86@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511562/1",
    "headline": "1학기 전면 등교 학생들 “친구들 만나 좋았다”",
    "subtitle": "대구미래교육원 조사",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "명민준",
    "mail": "mmj86@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 여파로 장기간 비대면 수업을 받아 온 대구 지역 학생들이 올 1학기 전면 등교에서 가장 좋았던 점을 “친구를 직접 만날 수 있었던 것”으로 꼽았다. 체육 수업과 공부 효율성도 전면 등교의 장점으로 꼽았다. 대구미래교육원이 6월 14일부터 같은 달 25일까지 올해 1학기 전면 등교를 했던 학생 1만5633명을 대상으로 인식 조사를 실시한 결과 이같이 나타났다.",
      "학생들은 코로나19 사태 후 가장 해보고 싶은 것에 대해 숙박형 현장 체험(58.7%)이라고 응답했다. 체육대회(16%)와 학교 축제(8.1%)에 참여하고 싶다는 의견도 많았다. 학생들이 요구하는 보충 학습 필요 과목은 예체능(21%)과 수학(20.6%)이었다. 등교 수업 흥미도는 초등학생이 5점 만점에 4.01점으로 가장 높았다. 등교 방식을 정할 때 학생의 발달 정도와 자기주도적 학습 능력 수준, 원격 수업의 질적 수준 등을 고려해야 한다는 의견도 있었다.",
      "코로나19로 인한 스트레스와 학습 무기력은 5점 만점에 2.3점대로 나타났다. 학교 안 생활 속 거리 두기에 대해서는 응답 학생의 93.7%가 안전하다고 답했다. 93.2%는 학교가 안전하게 감염병에 대응하고 있다고 인식했다.",
      "이희갑 대구미래교육원장은 “아이들의 코로나19 스트레스가 생각보다 높지 않았고, 등교 수업에 대한 요구가 큰 것으로 나타났다. 방역 수칙을 잘 지키면서 할 수 있는 유의미한 교육 활동을 설계해야 할 때”라고 말했다.",
      "명민준 기자 mmj86@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511573/1",
    "headline": "[대구판/게시판]중장년 1인 가구 심리정서지원프로그램 1로 만난 사이 外",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "9월 2일∼11월 11일 매주 목요일 오후 7∼9시 수성구 건강가정·다문화가족지원센터. 마음 챙김 및 예술매체(사진, 영상) 치료를 통한 집단상담 프로그램, 사후관리 및 자조모임 지원. 수성구 내 저소득 중장년(40세 이상) 1인 가구 8가정. 선착순 전화 접수",
      "=21일∼9월 4일 매주 토요일 오후 2시∼3시 40분 청소년문화의집. 11∼16세 관내 청소년 15명. 전화 방문 청소년문화의집 네이버 밴드 접수"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511583/1",
    "headline": "계명대 행소박물관, 내달부터 가을 문화강좌 열어",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "장영훈",
    "mail": "jang@donga.com",
    "paragraphs": [
      "계명대 행소박물관이 다음 달 7일부터 11월 23일까지 매주 화요일에 ‘박물관에서 만나는 세계의 건축’을 주제로 가을 문화 강좌를 연다고 11일 밝혔다.",
      "이 강좌는 2016년 시작했다. 동서양의 다양한 역사와 문화를 살펴볼 수 있다. 올해는 세계적인 다양한 건축물을 통해 동서양의 건축 문화와 건축가들의 삶을 탐구할 예정이다.",
      "강좌 신청은 박물관 홈페이지 교육마당에 접속해 이름과 연락처, 주소 등을 작성하면 된다. 수강료는 15만 원이다. 수료생은 무료 강좌 초대 및 문화유적 답사, 사회교육 프로그램 우선 선정, 전시회 초청 등의 혜택을 얻는다. 강좌 주제와 강사 등 자세한 내용은 박물관 학예연구팀에 문의하면 된다.",
      "행소박물관은 2004년 문을 열었다. 그동안 대영박물관, 중국국보전, 헝가리 합스부르크왕가 보물전, 조선의 어진 등 다채로운 전시를 마련해 대구시민에게 색다른 문화 체험의 기회를 제공하고 있다.",
      "장영훈 기자 jang@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511589/1",
    "headline": "반딧불이천문대 전시관 찾은 어린이들",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511587.1.jpg",
    "reporterName": "장영훈",
    "mail": "jang@donga.com",
    "paragraphs": [
      "11일 경북 영양군 수비면 반딧불이천문대 전시관를 찾은 어린이들이 천체를 관측할 수 있는 기기를 작동시키고 있다.",
      "장영훈 기자 jang@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511601/1",
    "headline": "‘친환경 글로벌 문화포럼’ 정선포럼 19일 개막",
    "subtitle": "21일까지 하이원서 사흘간 개최\n친환경 미래-팬데믹後 생활 강연\n토크콘서트 등 온-오프라인 진행",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511599.1.jpg",
    "reporterName": "이인모",
    "mail": "imlee@donga.com",
    "paragraphs": [
      "친환경 글로벌 문화포럼인 ‘정선포럼 2021’이 19∼21일 강원 정선군 하이원 그랜드호텔 컨벤션타워에서 열린다.",
      "국내외 석학들이 연사로 나와 친환경 미래와 팬데믹 이후 지구 생활에 대한 전략 등을 강연한다. 또 친환경 사회를 일상생활에서 구현하기 위한 손쉬운 실천 방법을 공유하는 시간도 마련됐다.",
      "강원도와 정선군, 강원도관광재단이 주최하는 정선포럼은 평창 겨울올림픽의 유산으로 지속가능한 지구와 인류의 미래에 대해 전문가와 세계인이 공감할 수 있는 네트워크의 장을 마련해 미래세대에게 다가올 지구와 인류의 다양한 문제점을 조명하고 이에 대한 해법을 제시하는 자리다.",
      "포럼의 주제는 ‘지속가능한 지구와 함께하는 삶’, 슬로건은 ‘녹색 지구, 하나 된 우리’다. 포럼은 기조연설과 초청 강연, 주제별 세션, 토크콘서트 등으로 구성되며 신종 코로나바이러스 감염증(코로나19) 상황을 감안해 온·오프라인으로 진행된다.",
      "첫날인 19일에는 경제학자이자 미국 컬럼비아대 지구연구소 소장인 제프리 색스 박사가 ‘친환경 시대를 향한 미래사회 탄소 전략’을 주제로 온라인 기조연설을 한다. 또 최재천 이화여대 에코과학부 석좌교수가 ‘생태적 전환, 팬데믹 이후의 지구 생활을 위하여’란 주제로 강연을 펼친다.",
      "전체 세션에서는 오윤 산자수렌 녹색기후기금 대외협력국장과 박호정 고려대 교수(식품자원경제학과), 김한일 한국맥도날드 전무가 연사로 나서 주제 발표를 한 뒤 토론을 벌인다. 마리오 살로몬 세계환경교육총회 사무총장과 조시 웨슬러 윤리적소비자연구소 연구원은 온라인으로 주제 발표를 할 예정이다.",
      "20일에는 ‘제로 플라스틱! 제로 웨이스트! 작은 실천이 만드는 큰 변화’를 주제로 토크콘서트가 열린다. 송호섭 스타벅스코리아 대표이사와 김상욱 경희대 교수(물리학과), 이욱정 요리인류 대표 등이 연사로 나서 친환경 사회를 위한 실천 방법을 이야기한다.",
      "이어 ‘함께 생각하는 지구’, ‘탄소중립 혁신 기술에 의한 친환경 에너지 전환’, ‘문화통로 남한강’, ‘탄소중립 시대의 지속가능한 기업의 역할’ 등을 주제로 한 세션이 진행된다. 마지막 날인 21일에는 지역, 환경, 주민의 공생을 위한 생태관광 포럼을 끝으로 전체 행사가 마무리된다.",
      "19일 오후 1시 반 열리는 문화개회식은 ‘2050년, Zero를 향한 오늘의 약속’이라는 주제로 다양한 퍼포먼스가 준비돼 있다. 디지털 기술이 돋보이는 미디어 파사드와 가상현실(VR) 드로잉이 어우러진 미팅 테크놀로지를 비롯해 정선아리랑재단의 뮤지컬 공연, 청년 환경운동가의 메시지 전달 등이 있다. 개회식을 비롯해 20일까지 이틀 동안의 모든 일정은 강원도 공식 유튜브 채널을 통해 생중계된다.",
      "최문순 강원도지사는 “미래 세대가 추구해야 할 핵심 가치를 논의하고 전 지구적 공감대를 형성해 인류와 지구의 공존을 위한 실질적인 포럼이 되도록 최선을 다하겠다”고 말했다.",
      "정선포럼은 2018 평창 겨울올림픽을 기념해 2018년 2월 ‘평창포럼’으로 시작됐고, 지난해부터 ‘정선포럼’으로 바뀌어 열리고 있다.",
      "이인모 기자 imlee@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511609/1",
    "headline": "‘대전 신세계백화점 아트앤사이언스’ 27일 개장",
    "subtitle": "백화점 8개층-엑스포 타워로 구성\n다양한 체험형 콘텐츠 시설 들어서",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108511608.1.jpg",
    "reporterName": "이기진",
    "mail": "doyoce@donga.com",
    "paragraphs": [
      "신세계백화점 대전점 ‘대전신세계 아트앤사이언스’가 27일 문을 연다. 지하 3층, 지상 43층 규모의 대전신세계 아트앤사이언스는 백화점 8개 층과 193m 높이의 신세계 엑스포 타워로 구성됐다. 현재 막바지 공사가 한창이다.",
      "연면적 28만4224m²(약 8만6000평) 중 백화점 영업면적은 9만2876m²(약 2만8100평)에 달한다.",
      "이곳에는 고가 브랜드 매장을 비롯해 다양한 체험형 콘텐츠 시설도 들어선다. KAIST와 함께 만든 ‘신세계 넥스페리움’은 로봇, 바이오, 우주 등을 주제로 한 사립 과학 아카데미 시설로 최첨단 과학놀이를 즐길 수 있다.",
      "대전 엑스포 아쿠아리움은 27m 크기의 발광다이오드(LED) 스크린 등 디지털 미디어를 활용해 250여 종 2만여 마리의 생물을 전시, 소개한다. 충청권 최초 실내 스포츠 테마파크인 스포츠 몬스터와 7개 관을 갖춘 프리미엄 멀티플렉스 영화관도 들어선다.",
      "193m 높이에 설치된 전망대 디 아트 스페이스에서는 개장과 함께 덴마크 출신인 설치미술가 올라푸르 엘리아손의 특별전이 열린다.",
      "이 건물에는 신세계백화점의 자체 호텔 브랜드인 호텔 오노마도 문을 연다. 엑스포 타워 5∼7층, 26∼37층 등 15개 층에 171개 객실을 갖췄다.",
      "이기진 기자 doyoce@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511614/1",
    "headline": "충남도교육청 수어통역 업무협약… 장애 민원인 방문 때 서비스 지원",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "지명훈",
    "mail": "mhjee@donga.com",
    "paragraphs": [
      "충남도교육청은 충남농아인협회 홍성군지회와 수어 통역 민원 서비스 제공을 위한 업무협약을 맺었다고 11일 밝혔다.",
      "이번 협약으로 농아인협회는 충남도교육청에 청각·언어 장애를 지닌 민원인이 방문할 경우 영상통화를 통해 수어 통역 서비스를 지원한다.",
      "충남도교육청 민원 담당 공무원이 청각·언어 장애를 올바르게 이해하고 장애 유형에 따른 맞춤형 배려 서비스를 제공할 수 있도록 공무원을 대상으로 연 1회 연수도 진행하기로 했다.",
      "진재봉 충남도교육청 총무과장은 “청각·언어 장애인이 불편 없이 민원 서비스를 이용할 수 있도록 많은 도움을 부탁드린다”고 당부했다.",
      "김기현 농아인협회 홍성군지회장은 “농아인들은 의사소통의 제한으로 간단한 서류 발급이나 민원 신청에서도 어려움을 겪었다”며 “농아인 가정이 겪는 불편을 조금이나마 해소할 수 있길 기대한다”고 말했다.",
      "지명훈 기자 mhjee@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108511619/1",
    "headline": "[중부판/캠퍼스 소식]충남대 外",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "(총장 이진숙) 박물관은 ‘제38기 충남대 박물관대학’ 수강생 40명을 인터넷을 통해 선착순 모집한다. 박물관대학은 다음 달 1일부터 12월 8일까지 매주 수요일 오후 3시 ‘세계유산으로 보는 우리문화와 생활상Ⅰ’을 주제로 수업한다. 백신 접종 완료자를 우선 선발한다.",
      "(총장 황선조)는 교육부와 한국장학재단의 ‘2021년 파란사다리 사업’ 충남권 주관 대학으로 선정됐다고 11일 밝혔다. 충남권 22개 대학에서 70명의 학생을 선발해 미국 네바다주립대 등과 함께 온라인 해외 연수에 참여한다. 선문대는 국내 최초로 3+1 유학제도를 도입한 데 이어 ‘선문 글로벌 FLY제도’ 해외 연수 및 유학 프로그램을 운영하고 있다.",
      "(총장 황창희) 방송연예학과 학생들이 주축이 돼 만든 극단인 ‘임영 시어터’가 19∼22일 서울 대학로 스타시티 7층 후암씨어터에서 ‘하멜린’을 공연한다. 하멜린은 스페인 작가 후안 마요르가의 작품으로 아동 성폭력에 대한 사회적 문제와 성찰을 다뤘다. 이 공연은 교수와 학생이 함께 참여한다는 점에서 의미가 각별하다."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108512658/1",
    "headline": "2014년 이후 최대폭 인상… 1인 가구엔 더 큰 혜택",
    "subtitle": "내년도 기준 중위소득 5.02% 상향\n주거급여 대상자 늘고 액수도 확대… 1종 의료급여 수급권자 입원 무료\n국가장학금-국민취업지원제도 등 다른 복지제도 혜택들 덩달아 늘어",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512654.1.jpg",
    "reporterName": "유근형",
    "mail": "noel@donga.com",
    "paragraphs": [
      "각종 복지혜택의 기준점이 되는 ‘기준 중위소득’이 내년도에 5.02% 인상된다. 지난해 결정된 올해 인상률 2.68%보다 2배 가까이로 오른 수치다. 2014년 인상률 5.5% 이후 최고치이기도 하다. 보건복지학계 안팎에선 이 같은 결정에 대해 재정적 부담에도 불구하고 인상 폭이 상당 수준 올라갔다는 평가가 나온다. 다만 신종 코로나바이러스 감염증(코로나19)에 따른 취약계층의 어려움이 충분히 반영되지 못했다는 지적도 나온다.",
      "기준 중위소득은 국민 가구소득의 중간값을 말한다. 기초생활보장제도를 비롯해 12개 부처 77개 복지사업의 수급자 선정기준 등으로 활용된다. 이에 따라 4인 가구 기준 중위소득은 올해 487만6290원에서 내년 512만1080원으로 높아졌다. 가구원 수별 내년 중위소득도 1인 가구 194만4812원, 2인 가구 326만85원, 3인 가구 419만4701원, 5인 가구 602만4515원, 6인 가구 690만7004원으로 각각 정해졌다. 기준 중위소득 인상으로 연간 예산 5000억 원 이상이 필요할 것으로 추계됐다.",
      "먼저 중위소득 인상으로 각종 복지혜택의 대상자와 지원액이 늘어날 것으로 기대된다.",
      "기초생활보장제의 주거급여 대상자가 대표적이다. 올해는 1인 가구의 경우 소득이 82만2524원 이하인 사람만 주거급여를 받았지만, 내년부터는 기준이 89만4614원으로 높아진다. 주거급여 상한액도 더불어 오른다. 1인 가구는 임차료를 최대 32만7000원까지 받게 된다. 4인 가구도 최대 50만6000원까지 지원받을 수 있다. 예를 들어 대상자가 월세 70만 원짜리 집에 살면 최대 50만6000원을 정부에서 지원 받고 나머지 19만4000원가량만 부담하면 된다는 얘기다.",
      "서울 용산구의 한 주민자치센터 관계자는 “매년 중위소득이 늘 때마다 10%가량 수혜자가 늘었는데, 올해는 이보다 더 많은 분들께 좋은 소식을 알릴 수 있게 돼 기쁘다”고 말했다.",
      "최저생활을 보장해주는 생계급여도 오른다. 4인 가구라면 월 소득이 100만 원일 경우 53만6324원을 받고, 소득인정액이 0원이면 153만6324원까지 받을 수 있다. 1인 가구는 54만8349원에서 최대 58만3444원까지 오른다.",
      "김태완 한국보건사회연구원 선임연구위원은 “전체 중위소득은 5.02%가 올랐지만 1인 가구는 6.4%까지 오르게 된다”며 “최근 급증하고 있는 1인 가구들이 중위소득 인상에 따라 더 많은 혜택을 보게 될 것”이라고 말했다.",
      "의료급여는 의료비에서 본인부담금을 제외한 전액이 지원된다. 올해는 4인 가구 195만516원 이하일 때 의료급여를 받았지만 내년에는 204만8432원 이하면 혜택을 볼 수 있다. 특히 근로 능력이 없는 1종 의료급여 수급권자는 입원비가 무료고, 외래 진료에서는 1000원 안팎의 진료비만 내면 된다.",
      "자녀가 있는 집은 교육급여액 증가를 기대할 수 있다. 올해는 교육급여를 받으려면 4인 가구 월 소득액이 243만8145원 이하 기준을 충족해야 했다. 내년부터는 256만1540원 이하 가구까지 받을 수 있다. 내년 기준 초등학생은 연간 28만6000원, 중학생은 연간 37만6000원, 고등학생은 연간 44만8000원을 지급 받는다. 만일 무상교육이 아닌 경우에는 교과서 대금과 입학금 및 수업료도 전액 지원해 준다.",
      "기준 중위소득 인상은 다른 복지제도 혜택을 늘리는 효과도 낸다.",
      "산모 건강관리사가 출산 가정을 방문해 산후관리를 돕는 ‘산모신생아 건강관리 지원’(중위소득 150% 이하)의 대상자가 늘어난다. 중위소득 200% 이하를 대상으로 하는 한국장학재단 국가장학금에도 더 많은 사람이 지원할 수 있다. 중위소득 100% 이하 가구에 6대 중중질환 의료비를 지원하는 ‘재난적 의료비 사업’ 대상자도 증가할 것으로 보인다. 취업경험이 부족한 사람들에게 교육서비스와 월 50만 원의 구직촉진수당을 최대 6개월 제공하는 ‘국민취업지원제도’ 역시 마찬가지다.",
      "다만 중위소득 인상이 전체 복지 지출을 늘리지만 재정적 압박에 수혜 대상자가 줄어드는 효과를 낼 수 있다는 지적도 있다. 보건복지부 관계자는 “전체 지출을 통제하는 사업은 일부 인원이 줄어들 순 있겠지만 기초생활보장제 등 대부분의 제도가 연간 지급범위를 정해두지 않아 보장 범위가 축소되는 것이 원천적으로 불가하다”고 설명했다.",
      "중위소득을 인상해 전체 복지 수혜자를 늘리기보다 더 가난한 사람을 더 많이 지원하는 게 효과적이란 주장도 나온다. 윤석명 한국연금학회장은 “중위소득 인상이 필요하지만 그것만으로는 절대빈곤에 빠져 있는 노인 등을 구할 수 없다”며 “복지지출의 효율성을 더 높이기 위한 고민이 필요하다”고 말했다.",
      "유근형 기자 noel@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108512609/1",
    "headline": "대입 수시 1차 접수 한달 앞으로… 취업연계 탄탄한 전문대 어디 있나?",
    "subtitle": "전문대교협 분야별 추천 대학\n연암공대-신성대, 대기업과 협력… 청강대, 유명 웹툰 작가 다수 배출\n동아방송대는 미디어 전문성 높아… 대구보건대, 부설 병원 운영 강점\n원광보건대는 해외 취업에 유리",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512608.1.jpg",
    "reporterName": "조유라",
    "mail": "jyr0101@donga.com",
    "paragraphs": [
      "다음 달 10일부터 시작하는 2022학년도 대입 수시 1차 접수가 약 4주 앞으로 다가왔다. 전문대학교육협의회로부터 전체 전문대 자료를 받아 △산학협력 △공업 △문화예술 △의료보건 등 분야별 추천 대학을 꼽아 봤다.",
      "경남 진주에 있는 연암공과대는 LG그룹 창업주 고 구인회 회장의 유지에 따라 설립된 공대 특성화 전문대학이다. LG그룹 산하 기업체에서 연암공대에 겸임교수를 파견하는 등 LG그룹과 연계된 산학협동이 뿌리내렸다. 지난해 기준 전체 취업률은 80%가 넘으며 이 중 LG그룹을 포함한 대기업 취업은 54.5%에 이른다.",
      "여수 산업단지와 산학협력을 맺고 있는 전남 여수 한영대, 주문식 교육을 처음 시도한 대구 영진전문대도 취업률이 우수한 특성화 대학으로 꼽힌다. 충남 당진 신성대는 2007년부터 국내 유일의 제철분야 교육과정을 개설해 현대제철과 공동으로 운영하고 있다.",
      "2010년 설립된 경남 거창 한국승강기대는 세계 최초의 승강기 관련 대학으로 승강기 전문 엔지니어만을 육성하기 위해 설립됐다. 전원 기숙사 생활을 하며 취업이 안 될 경우 등록금을 전액 환불해 주기로 유명하다. 충남 보령에 있는 아주자동차대는 대한민국에서 유일한 자동차 전문대학으로 수소 자동차 등 신분야 자동차 전문인력을 양성하고 있다.",
      "문화 예술 특성화 대학으로는 경기 이천 청강문화산업대, 경기 안성 동아방송예술대 등이 꼽힌다. 애니메이션과, 만화창작과 등이 강세를 보이는 청강문화산업대는 ‘내 ID는 강남미인’ 기맹기, ‘이태원클라쓰’ 광진 등 유명 웹툰 작가를 다수 배출했다. 동아방송예술대는 미디어 전문인력 양성 대학으로 유명하다. HDTV 중계차와 풀HDTV 스튜디오를 갖춘 종합 촬영소를 보유하고 있으며 실제로 드라마 촬영이 이뤄지는 곳이기도 하다.",
      "대구보건대는 2010년 전국 보건대학으로는 최초로 부설병원을 개원했다. 최근 3년 사이에 보건의료 국가고시 중 방사선사, 임상병리사, 물리치료사 부문에서 전국 수석을 배출했다. 원불교 재단에서 만든 의료 보건 특성화 대학인 전북 익산 원광보건대는 해외 취업에 강점이 있다.",
      "조유라 기자 jyr0101@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210811/108512636/1",
    "headline": "취업 준비부터 주택청약까지… ‘열여덟 어른’들의 든든한 디딤돌",
    "subtitle": "보호종료청소년 자립 지원 대책들\n삼성전자-사회복지공동모금회, 2014년부터 ‘희망디딤돌’ 이어와\n생활 전반에 대해 맞춤 관리 제공… 정부, 자립수당 지원 기간 늘리고\n내년까지 임대주택 2000채 공급… 취업지원-전문기술 훈련 등 확대",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512626.1.jpg",
    "reporterName": "전주=김소영",
    "mail": "ksy@donga.com",
    "paragraphs": [
      "“어떻게 미래를 계획해야 할지 혼란스럽기만 했는데, 전입신고 방법부터 주택청약 드는 법까지 옆에서 세세하게 알려주는 분들이 생겨 든든합니다.”",
      "전북에 사는 A 씨(22)는 어린 시절 부모님과 헤어져 조부모 손에 자랐다. A 씨 가정처럼 조부모 또는 혈연관계가 아닌 사람이 아동을 위탁 양육하는 경우 지역 내 가정위탁지원센터에서 도움을 받을 수 있다. A 씨 역시 가정위탁지원센터에서 생필품 등을 지원받으며 지내왔다.",
      "문제는 A 씨가 성인이 되면서부터 시작됐다. A 씨에 대한 가정위탁지원센터의 지원이 끝난 것이다. 취업을 위해 조부모님 집에서 독립한 그는 홀로 삶을 꾸려 나가기가 막막했다. A 씨는 당시를 떠올리며 “월세와 생활비는 부담스럽고 취업 준비는 어떻게 해야 할지 걱정이 컸던 시간”이라고 말했다.",
      "그런 그에게 최근 큰 변화가 찾아왔다. A 씨가 전북 전주시에 위치한 ‘희망디딤돌 전북센터’에 입주하면서부터다. A 씨는 “앞으로 제과제빵 학원을 다니면서 빨리 자격증을 따고 싶다는 꿈이 생겼다”고 말했다.",
      "A 씨처럼 위탁가정 또는 복지시설에서 보호를 받다가 만 18세가 되면서 ‘홀로서기’를 해야 하는 ‘보호종료청소년’은 해마다 2500여 명에 달한다. 일반적인 가정에서 보호 받는 이들보다 일찍 보호자의 품을 벗어나는 만큼 여러 어려움에 부딪히기 쉽다. 이에 이들이 건강한 사회구성원으로 정착할 수 있도록 사회적 관심과 지원이 필요하다는 지적이 있었다.",
      "삼성전자와 사랑의열매 사회복지공동모금회(모금회)는 일찍이 보호종료청소년들에 대한 지원의 필요성을 인식하고 2014년부터 이들을 돕는 ‘희망디딤돌 사업’을 시작했다. A 씨가 입주한 희망디딤돌 전북센터도 그 사업의 일환이다. 전북센터는 전주시의 신축 오피스텔에 보호종료청소년들이 머물 수 있는 원룸과 교육 공간 등을 마련해 문을 열었다. 센터는 보호종료청소년들에게 취업과 재정관리 등 생활 전반에 대한 일대일 맞춤형 관리도 제공할 계획이다.",
      "센터는 또 아직 복지시설이나 위탁가정에서 보호를 받고 있는 중고등학생들이 미리 자립을 준비할 수 있도록 진로교육을 통해 자신의 적성을 찾을 수 있는 기회도 제공한다.",
      "김모 양(19)도 이 자립 준비 프로그램에 참여해 큰 도움을 얻었다. 현재 보육원에 머물고 있는 김 양은 내년 보육원 퇴소를 앞두고 있다. 김 양은 자립 교육 중 바리스타 체험을 하면서 요리에 대한 관심이 높아졌다. 상담을 통해서 어린 시절의 상처도 조금씩 돌아보게 됐다. 김 양은 “자립 준비를 통해 내 자신의 능력을 확인할 수 있었고 나를 응원해 주는 이들이 있다는 것을 깨달았다”고 말했다.",
      "현재 희망디딤돌 센터는 부산, 대구, 강원 등 7개 지역에 마련돼 있다. 삼성전자와 모금회 측은 앞으로 경기도와 전남 등에 센터를 추가 개소할 예정이다. 모금회 측은 “앞으로도 보호종료청소년들의 안전한 자립을 도울 수 있도록 최선을 다하겠다”고 말했다.",
      "보호종료청소년에 대한 지원의 필요성은 민간뿐만 아니라 정부도 인식하고 있다. 정부는 최근 보호종료청소년 지원 강화 방안을 발표했다. 올 4월부터 7월까지 국무조정실을 중심으로 한 관계부처 합동 태스크포스(TF)를 운영하여 실태조사와 전문가 간담회 등을 통해 개선방안을 마련한 것이다.",
      "이에 따라 보호가 종료되는 나이는 현행 만 18세에서 본인 의사에 따라 만 24세까지 연장할 수 있다. 월 30만 원인 자립수당 지원 기간이 현재는 보호 종료 후 3년에 그치지만, 내년부터 5년으로 늘어난다. 시설에서 독립한 뒤 살 곳이 없어 불안을 겪지 않도록 주거 지원도 마련된다. 정부는 2022년까지 총 2000채의 공공임대 주택을 지원하기로 했다. 또 이들이 사회생활을 시작할 때 다른 청년들과 공평한 출발 기회를 얻을 수 있도록 취업 지원과 전문기술 훈련 기회 등을 확대하기로 했다.",
      "전주=김소영 기자 ksy@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512578/1",
    "headline": "네이버, 백신예약 시스템에 자사 클라우드 인프라 제공",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "전남혁",
    "mail": "forward@donga.com",
    "paragraphs": [
      "네이버클라우드가 자사의 클라우드 인프라를 통해 일평균 155만 명의 백신 접종 예약이 안정적으로 이뤄지도록 지원하고 있다고 11일 밝혔다. 네이버클라우드는 질병관리청의 ‘신종 코로나바이러스 감염증(코로나19) 백신예방접종 사전예약 시스템’에 국내 클라우드 공급자(CSP)로는 유일하게 클라우드 인프라를 제공하고 있다. 9일부터 시작된 만 18∼49세 대상 예약 시스템을 통해 10일까지 이틀간 310만 명의 접속 예약을 진행했다.",
      "전남혁 기자 forward@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534346/1",
    "headline": "[단독]與 “요금 일방인상 등 플랫폼 횡포 규제”… IT업계 “혁신 저해 우려”",
    "subtitle": "을지로委, 국감 주요과제 선정\n소상공인-근로자 보호에 초점\n경영진 다수 증인 채택 가능성\nIT업계 “혁신까지 저해 우려”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 12:15",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108535234.1.jpg",
    "reporterName": "지민구",
    "mail": "warum@donga.com",
    "paragraphs": [
      "여당이 올해 국회 국정감사에서 플랫폼 기업이 유발하는 사회적 갈등 문제를 중점적으로 파헤치기로 했다. 내년 대선을 앞두고 대기업의 ‘갑질’을 부각하고 소상공인 보호를 강조하면서 적극 지지층을 결집하려는 의도로 풀이된다.",
      "더불어민주당 을지로위원회는 12일 국회 의원회관에서 ‘2021 공동 국정감사 오리엔테이션(OT)’을 열어 플랫폼 기업 관련 현안을 논의하고 국정감사에서 공동으로 문제 제기에 나서기로 했다.",
      "을지로위원회는 민주당이 2013년 남양유업 갑질 사태를 계기로 갑(甲)의 횡포로부터 을(乙)을 지키겠다는 모토를 내걸고 출범한 조직이다. 을지로위원회는 소상공인 정책을 담당하는 당내 민생기구로 우원식, 홍익표, 윤관석 등 민주당 의원 74명이 포함돼 있다.",
      "을지로위원회 위원장인 민주당 진성준 의원은 이날 동아일보와의 통화에서 “온라인 플랫폼 시장에서 공정한 거래 질서를 확립하기 위한 장치가 미비한 상황”이라며 “정책 대안을 마련하고자 이 문제를 주요 국정감사 과제로 선정했다”고 설명했다.",
      "플랫폼발 사회 갈등의 중재를 내세웠지만 거대 플랫폼 기업의 규제에 초점이 맞춰져 있다. 플랫폼의 문제를 ‘갑을 관계’로 보고 택시기사, 입점업체 등 소상공인, 플랫폼 종사자, 소비자 등 약자들의 피해를 막겠다는 것이다. 위원회 관계자는 “플랫폼 기업은 신종 코로나바이러스 감염증(코로나19) 시대의 규제 공백, 소상공인 및 플랫폼 노동자의 희생 속에 어느새 경제생태계의 최상위 포식자로 등극했다”고 지적했다.",
      "이에 따라 플랫폼의 문제점을 부각하고 이슈를 확산하기 위해 플랫폼을 운영하는 주요 정보기술(IT) 기업과 스타트업 경영진 다수를 국정감사에 증인이나 참고인으로 부를 것이라는 관측도 나온다. 내부적으로는 쿠팡 경영진 등이 거론되는 것으로 알려졌다. 을지로위원회 관계자는 “세부 조율을 거쳐 원내지도부와 협의할 예정”이라며 “아직 결정된 것은 없다”고 전했다.",
      "플랫폼을 겨냥한 규제 입법 움직임에 IT, 스타트업 업계에선 혁신을 저해하고 신산업의 경쟁력을 떨어뜨릴 수 있다는 우려의 목소리가 나온다. 스타트업 업계 관계자는 “정치권에선 온라인 이용자의 목소리는 듣지 않은 채 영세한 자본으로 신사업에 도전하는 IT 기업, 스타트업까지 갑(甲)으로 규정하고 있다”고 지적했다.",
      "“과거 문제가 됐던 대기업과 중소기업 간 하청구조보다 더 심각한 ‘기울어진 운동장’이 될 수도 있다.”",
      "12일 더불어민주당 을지로위원회가 온라인 플랫폼 규제를 올해 국정감사에서 중점적으로 다루기로 한 것은 플랫폼 산업이 급성장하는 데 비해 관련 법과 제도는 따라가지 못하고 있다는 인식 때문으로 풀이된다. 플랫폼 기업의 독점과 불공정 등 부작용을 부각하면서 내년 3월 대선까지 이슈를 끌고 가겠다는 복안으로 보인다.",
      "과거 모빌리티 업계와 택시 업계가 ‘카풀 서비스’로 갈등을 빚자 정치권이 중재에 나서는 등 사안별로 개입한 사례는 있어도 이번처럼 모든 영역의 플랫폼 문제를 한꺼번에 다루기로 한 것은 이례적이다. 플랫폼의 영향력이 커지면서 소상공인, 플랫폼 종사자, 소비자 등 이해관계자도 많아져 내년 대선 전까지 핵심 이슈가 될 것으로 판단한 것으로 보인다.",
      "을지로위원회 위원장인 진성준 의원은 “온라인 플랫폼에 입점한 가맹점주들은 독립 점주임에도 불구하고 플랫폼의 요구에 따라야 하면서도 책임은 오롯이 져야 하는 문제가 있다”고 지적했다.",
      "을지로위원회가 국정감사에서 다루려고 하는 플랫폼 경제 관련 현안은 크게 10가지다. 이 중에서 플랫폼이 오프라인의 소상공인, 전문직과의 갈등에서 비롯된 현안이 7개로 가장 많다. 을지로위원회가 각 산업계에서 문제 제기를 받은 플랫폼 영역은 교통(택시) 배달 숙박 패션 부동산 안경 이커머스(전자상거래) 등이다.",
      "소상공인 등 기존 산업계 측은 플랫폼 기업이 특정 시장에서 높은 시장 점유율을 확보한 뒤 우월적인 지위에서 불리한 계약조건을 강요하는 행위를 우려하고 있다. 이성원 한국중소상인자영업자총연합회 사무총장은 을지로위원회에 제출한 의견서를 통해 “쿠팡은 가장 낮은 가격을 제시한 판매자를 먼저 노출시키는 ‘아이템 위너’ 정책으로 소상공인들을 출혈경쟁 시키고 있다”고 비판했다.",
      "시장을 장악한 플랫폼 사업자가 일방적으로 수수료를 올리면서 기존 산업계 종사자와 이용자 모두가 피해를 볼 수 있다는 지적도 나오고 있다. 택시 기사와 법인 사업자가 모인 4개 단체는 최근 카카오모빌리티(카카오T)가 ‘스마트호출’의 이용료를 기존 1000원에서 최대 5000원까지 올린 것을 두고 “승객 입장에선 요금 인상과 다르지 않다”며 철회할 것을 촉구했다.",
      "이 밖에 플랫폼 운영사나 협력업체 직원의 근로 환경 개선, 구글 유튜브 등 미디어 플랫폼의 이용자 피해, 플랫폼 기업의 금융업 진출에 따른 소비자 보호 문제 등도 국정감사에서 논의될 것으로 보인다.",
      "플랫폼 확산의 부작용을 해소해야 한다는 공감대는 커지고 있지만 그렇다고 무턱대고 규제 입법부터 추진하는 것은 바람직하지 않다는 지적이 나온다. 플랫폼 갈등은 업종이나 이해관계자마다 입장이 크게 갈리는 사안이기 때문이다. 플랫폼 기업 내에서도 구글 등 해외 빅테크 기업, 네이버 카카오 등 국내 대기업, 영세 스타트업 등마다 상황이 다르다. 성급한 규제로 자칫 혁신의 불꽃이 꺼지고 국내 기업들이 글로벌 플랫폼 경쟁에서 도태되는 결과를 가져올 수도 있다.",
      "IT·스타트업 업계에선 민주당의 국정감사, 입법 전략이 다양한 이해관계를 반영해 신중하게 접근하기보다는 기존 사업자들의 이해관계만 고려하고 규제에만 초점을 맞추고 있다고 불만을 토로하고 있다. 을지로위원회가 12일 첫 오리엔테이션(OT) 행사에서부터 소상공인 단체 등만 초청하고 실이용자(소비자)나 플랫폼 운영사 측의 이야기는 청취하지 않았다는 것이다.",
      "IT 기업과 스타트업의 이익을 대표하는 단체 등은 을지로위원회의 국정감사 현안에 대한 공식 의견서를 마련해 전달하는 방안을 검토하고 있다.",
      "IT 업계 고위관계자는 “새로운 도전을 하는 혁신 스타트업까지 갈등이 빚어졌다는 이유로 제재하는 것은 신사업을 완전히 죽이겠다는 것”이라며 “플랫폼 경제 구조에 대한 이해를 바탕으로 한 신중한 접근법이 필요하다”고 강조했다.",
      "지민구 기자 warum@donga.com",
      "이윤태 기자 oldsport@donga.com",
      "전남혁 기자 forward@donga.com",
      "김도형 기자 dodo@donga.com",
      "김성모 기자 mo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534441/1",
    "headline": "[알립니다]‘디지털 농업’에서 새로운 기회 찾으세요",
    "subtitle": "2021 A Farm Show―창농·귀농 박람회 27일부터 온라인 개최",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:09",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "동아일보와 채널A가 주최하는 ‘2021 A Farm Show(에이팜쇼)―창농·귀농 박람회’가 이달 27일부터 9월 2일까지 온라인으로 열립니다. 에이팜쇼는 정부와 지자체, 농업 관련 기업이 참여하는 대한민국 대표 창농·귀농 박람회입니다.",
      "올해 8회째인 에이팜쇼는 농업, 농촌에서 새로운 기회를 찾으려는 예비 농부와 귀촌인을 위한 다양한 정보를 제공합니다. 특히 디지털로 무장한 청년 농부와 기업의 혁신 기술, 지자체의 영농 정보를 소개합니다. 지자체 귀농·귀촌 담당자와 화상으로 상담하는 코너도 준비합니다. 추석을 앞두고 우수 농산물을 온라인으로 저렴하게 살 수 있는 ‘에이팜마켓’도 엽니다.",
      "행사 내용은 27일부터 홈페이지(www.afarmshow.com)에서 확인할 수 있습니다. 많은 관심과 참여를 부탁드립니다. 02-6385-8305"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534359/1",
    "headline": "방통위-공정위, 플랫폼 규제 놓고 영역다툼",
    "subtitle": "[플랫폼 규제 드라이브]정부, 공정위 중심 ‘공정화법’ 발의\n온라인 상거래 공정질서 확립 중점\n與 ‘이용자보호법’ 방통위 의견수렴\n방통위가 각종 거래 기준 정하게 해",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:14",
    "reporterName": "김도형",
    "mail": "dodo@donga.com",
    "paragraphs": [
      "정부도 플랫폼 기업 규제 논의를 본격화하는 가운데 규제의 주도권을 놓고 방송통신위원회와 공정거래위원회가 영역 다툼을 벌이고 있다.",
      "12일 정보기술(IT)업계 등에 따르면 현재 플랫폼 기업 규제와 관련해 이른바 ‘온라인 플랫폼 이용자보호법’과 ‘온라인 플랫폼 공정화법’이 지난해 12월과 올 1월에 각각 국회 상임위원회에 발의돼 있다.",
      "온라인 플랫폼 공정화법은 공정위를 중심으로 한 정부 발의 안으로, 온라인 플랫폼 상거래에서 공정거래 질서 확보 등이 골자다. 온라인 플랫폼 사업자와 이용사업자 사이에 계약서 교부를 강제하고 플랫폼 사업자의 금지행위를 규정하는 내용 등이다.",
      "전혜숙 더불어민주당 의원이 방통위의 의견을 수렴해 발의한 온라인 플랫폼 이용자보호법은 상거래뿐 아니라 검색, 포털, 소셜네트워크서비스(SNS) 등 다양한 활동에서 종합적인 규제를 내세우고 있다. 법적으로 온라인 플랫폼 사업자와 대규모 온라인 플랫폼 사업자 등의 용어를 정의하고 방통위가 온라인 플랫폼에서의 각종 거래에 대한 기준을 정하는 내용을 포함한다.",
      "공정위 안은 플랫폼이 입점업체에 대해 ‘갑질’을 하지 못하도록 하는 데 초점이 맞춰져 있다면 방통위 안은 소비자 보호에 방점을 두고 있다. 하지만 본질은 플랫폼 규제권한을 누가 갖느냐를 두고 신경전을 벌이고 있는 것이라는 지적이 나온다.",
      "두 기관은 최근 ‘구글 인앱결제 방지법(전기통신사업법 일부 개정안)’을 놓고도 갈등을 빚었다. 조사·시정 권한을 방통위에 부여한 개정안에 대해 공정위 측은 ‘중복규제’라며 반대의견을 굽히지 않고 있다. 이에 대해 방통위 측은 ‘앱 마켓 사업자는 부가통신사업자’라며 IT 전문성을 가진 방통위가 규제해야 한다고 맞서고 있다.",
      "방통위는 올 6월부터 민관학 합동 정책 협의체인 ‘인터넷 상생발전협의회’를 통해 플랫폼 규제 입법 방안을 논의 중이다. 연말까지 관련 보고서를 낼 계획인 협의체 내부에서는 일본의 사례 등을 참고해 별도의 플랫폼 규제 기구를 설립하는 방안도 검토하고 있다.",
      "김도형 기자 dodo@donga.com",
      "지민구 기자 warum@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534366/1",
    "headline": "美 상원선 ‘구글-애플 횡포 방지법’ 발의",
    "subtitle": "[플랫폼 규제 드라이브]자사 앱 결제시스템 강제 못하게\nEU는 특정서비스 우대금지법 마련\nKDI “독점없는 한국, 美와 상황 달라”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:14",
    "reporterName": "전남혁",
    "mail": "forward@donga.com",
    "paragraphs": [
      "미국과 유럽연합(EU)에서도 거대 플랫폼 기업의 독점을 규제하려는 움직임이 본격화하고 있다.",
      "11일(현지 시간) 월스트리트저널 등에 따르면 미 상원에서 구글 애플 등 앱 마켓 사업자가 개발사에 자사 앱 마켓 결제 시스템을 강제하지 못하도록 하는 ‘오픈 앱 마켓 법안’이 발의됐다.",
      "앞서 6월에는 구글, 아마존, 페이스북, 애플로 대표되는 빅테크 플랫폼 기업을 겨냥한 6개 법안이 미 하원 법사위를 통과했다. 플랫폼 기업이 직접 판매자로 나서 재화나 용역을 판매하는 것을 불법적 이해관계로 규정하는 것이 골자다. 잠재적 경쟁자를 인수하는 것도 제한한다.",
      "EU는 미국에 앞서 플랫폼 규제를 강화했다. 지난해 12월 초안이 발표된 디지털 시장법(DMA)과 디지털 서비스법(DSA)이 대표적이다. 대규모 플랫폼이 자사의 특정 서비스를 우대하지 못하게 했다.",
      "이에 대해 국내 플랫폼 업계에선 한국의 상황은 미국이나 EU와 다르다고 주장한다. EU의 경우 미국 빅테크 기업을 견제하기 위한 의도가 있다는 지적이 나온다. 한국개발연구원(KDI)은 12일 보고서에서 “한국은 시장을 독점 장악한 사업자가 없고 여러 플랫폼이 경쟁하고 있어 미국 수준의 규제를 도입하는 건 적절하지 않다”고 밝혔다.",
      "전남혁 기자 forward@donga.com",
      "세종=송충현 기자 balgun@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534276/1",
    "headline": "10월 초부터 ‘신용 사면’… ‘코로나 타격’ 자영업자 대출 길열려",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 05:24",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534577.1.jpg",
    "reporterName": "김형민",
    "mail": "kalssam35@donga.com",
    "paragraphs": [
      "서울에서 카페를 운영하는 박상민 씨(37)는 최근 은행에서 신용대출을 새로 받으려다가 거절당했다. 지난해 말 만기가 된 대출 1500만 원을 못 갚고 두 달간 연체한 것이 발목을 잡았다. 연체 때문에 신용점수는 3등급이나 떨어졌고 대출금을 모두 갚은 뒤에도 연체 기록이 남아 신용점수는 아직 올라가지 않고 있다.",
      "은행 대신 찾은 저축은행 등 제2금융권에서도 박 씨의 대출 금리는 껑충 뛰었다. 그는 “고작 두 달 연체했는데 은행 대출을 이용할 기회를 뺏겼다. 임차료 내기도 버거운 상황에서 대출금부터 갚았는데 억울하다”고 했다.",
      "박 씨처럼 코로나19 상황에서도 연체한 빚을 성실하게 갚은 개인과 개인사업자들은 10월 초부터 순차적으로 ‘신용사면’을 받는다. 이들의 연체 기록이 사실상 삭제돼 추후 대출이나 카드 발급 등에서 불이익을 받지 않는 것이다. 개인 및 개인사업자 약 250만 명이 혜택을 볼 것으로 예상된다.",
      "금융권 협회와 중앙회, 한국신용정보원, 신용정보회사 등 20개 기관은 12일 서울 중구 은행연합회에서 ‘코로나19 신용회복 지원’ 협약을 맺었다고 밝혔다.",
      "이번 협약에 따라 10월부터 금융회사들은 코로나19 사태 이후 발생한 개인 및 개인사업자의 연체가 전액 상환되면 해당 연체 이력을 공유하지 않는다. 신용평가사들도 이를 신용평가에 반영하지 않기로 했다. 사실상 10월부터 연체 이력을 없애주는 것이다.",
      "현재는 대출 원리금을 갚지 않으면 금융권에 공유되고 연체된 빚을 갚더라도 상당 기간 연체 기록이 유지돼 신용도가 하락하고 이에 따른 금리 상승, 대출 거절 등의 불이익이 컸다. 금융당국 관계자는 “코로나19 충격으로 일시적으로 연체가 생겼지만 성실하게 갚은 이들을 대상으로 이 같은 불이익을 없애고 재기의 기회를 주겠다는 취지”라고 했다.",
      "지난해 1월부터 이달 31일까지 2000만 원 이하의 채무를 연체했다가 올해 말까지 모두 갚은 개인 및 개인사업자가 혜택을 볼 수 있다. 앞서 2000년에도 연체 이력을 삭제해 신용사면을 한 적이 있는데 이때 기준이 1000만 원이었다. 당국과 금융권은 이를 감안해 이번 연체액 기준을 2000만 원으로 올려 잡았다.",
      "아울러 경제 사정이 일시적으로 어려워진 이들에게 빚 갚을 기회를 늘려주기 위해 연체 상환 기간을 연말까지로 정했다. 예컨대 대출 만기인 8월까지 대출금 1500만 원을 갚지 못했지만 12월에 다 갚으면 이때부터 연체 이력이 삭제된다.",
      "다른 금융사의 연체 이력을 넘겨받지 않아도 자사 연체 기록을 여전히 갖고 있는 금융사들도 해당 대출자가 연체금을 모두 갚았다면 대출 금리나 한도를 정할 때 불이익을 최소화하기로 했다.",
      "금융당국은 개인 채무자 230만 명과 개인사업자 20만 명이 신용사면의 혜택을 볼 것으로 추산했다. △지난해 1월 이후 연체했다가 이미 빚을 갚은 개인 200만 명 △연말까지 연체된 대출을 갚을 것으로 추정되는 개인 30만 명 △개인사업자 최대 20만 명 등이다.",
      "구체적으로 연체한 대출을 이미 갚은 200만 명은 신용점수(나이스신용평가 기준)가 평균 670점에서 704점으로 34점 높아지는 것으로 평가됐다. 또 신용카드 발급이 거절됐던 12만 명이 추가로 카드를 발급받고, 13만 명의 신용점수가 시중은행 신규 대출자의 평균 신용점수(866점)를 넘어서는 것으로 예상됐다. 대상자들은 연체액을 다 갚은 뒤 신용평가사를 통해 본인이 해당되는지 확인할 수 있다.",
      "당국과 금융권이 신용사면을 재추진하는 것은 코로나19 여파로 경제적 타격을 입은 개인이 많다고 보기 때문이다. 은성수 금융위원장은 전날 관련 간담회에서 “코로나19라는 전례 없는 위기에 개인의 신용회복을 지원하려는 차원”이라며 “과거 외환위기 때도 신용회복을 지원했다”고 했다.",
      "금융권에서는 신용사면 취지에는 공감하지만 정부가 주도해야 할 코로나19 피해계층 지원을 민간 금융회사에 떠넘긴다는 지적이 나온다. 아울러 연체 기록 삭제로 인한 부실 대출의 위험을 금융사가 감수해야 한다는 우려도 있다. 대출 만기 연장, 채무조정 특례 제도 등 취약 차주를 위한 다양한 금융지원책이 실시되고 있는 상황에서 정부가 대선을 앞두고 선심성 금융정책을 내놓는 것 아니냐는 지적도 제기된다.",
      "하준경 한양대 경제학부 교수는 “전액 빚을 갚아야 신용사면을 해주기 때문에 채무자들의 성실 상환을 유도하는 긍정적 효과를 기대할 수 있다”며 “다만 이번 조치로 신용평가 체계가 흔들릴 수 있는 점은 우려스럽다”고 했다.",
      "김형민 기자 kalssam35@donga.com",
      "김자현 기자 zion37@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534173/1",
    "headline": "농심 ‘해물탕면’ 유럽수출품서 1급 발암물질",
    "subtitle": "올 1, 3월 생산 독일에 전량 수출\n농심측 “국내 판매 제품엔 문제없어”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "이지윤",
    "mail": "leemail@donga.com",
    "paragraphs": [
      "농심이 유럽에 수출한 ‘해물탕면’에서 1급 발암물질이 검출됐다. 국내 판매 제품에는 문제가 없다고 농심 측은 밝혔다.",
      "12일 유럽연합 식품사료신속경보(RASFF) 시스템에 따르면 올해 1월과 3월 독일에 수출된 농심 해물탕면에서 소독용 화학물질인 에틸렌옥사이드가 검출됐다. 검출량은 1월 수출분 7.4ppm, 3월 수출분 5.0ppm이었다. 유럽연합(EU) 기준치(0.05ppm)를 최대 148배 초과하는 발암물질이 나온 것이다. RASFF는 6일 해물탕면 판매를 즉각 중단하고 전량 회수하라고 농심 측에 통보했다.",
      "이번에 문제가 된 해물탕면은 올 1월 27일과 3월 3일 생산돼 수출된 제품 전량이다. 두 날짜 외에 다른 일자에 생산된 제품은 별도 조치 없이 유럽에서 정상 유통되고 있다.",
      "농심 측은 국내에서 판매된 제품은 문제가 없다고 했다. 1월과 3월 국내 제품 생산에 사용된 원료를 검사한 결과 발암물질이 나오지 않았다는 것이다. 다만 국내 제품은 유통기한이 6개월로 수출용(1년)보다 짧은 탓에 회사 측이 확보한 제품이 없어 라면 자체에 대한 검사는 하지 못했다.",
      "농심 관계자는 “수출용은 부산 중국 미국 공장에서 생산하고, 내수용은 안성 안양 구미 공장에서 주로 생산한다”며 “생산 라인이 달라 문제가 없다”고 말했다.",
      "이지윤 기자 leemail@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534190/1",
    "headline": "박근혜 ‘내곡동 사저’ 38억6400만원에 낙찰",
    "subtitle": "감정가보다 7억원 높은 가격\n업계 “이해관계인이 낙찰받은 듯”\n가세연 “우리가 차순위 응찰자”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박희창",
    "mail": "ramblas@donga.com",
    "paragraphs": [
      "미납 추징금과 벌금 환수를 위해 공매에 넘어간 박근혜 전 대통령의 ‘내곡동 자택’이 감정가보다 20% 이상 비싼 약 39억 원에 낙찰됐다.",
      "12일 한국자산관리공사에 따르면 서울 서초구 내곡동에 있는 박 전 대통령의 자택은 첫 입찰에서 38억6400만 원에 낙찰됐다. 감정가인 최저 입찰가(31억6554만 원)보다 22% 높은 가격이다. 9∼11일 최고가 입찰 방식으로 진행된 1차 입찰에서 3명이 참여해 낙찰됐다.",
      "이 주택은 박 전 대통령이 2017년 4월 28억 원에 매입했다. 토지 406m²에 지하 1층∼지상 2층짜리 건물(571m²)로 이뤄졌다. 대법원이 올 1월 박 전 대통령에게 징역 20년에 벌금 180억 원, 추징금 35억여 원을 확정하자 검찰은 이 집을 압류하고 재산 환수에 나섰다. 현재 이 집에는 아무도 살고 있지 않다.",
      "낙찰자 정보는 공개되지 않지만 경매업계는 주변 시세보다 높게 낙찰된 만큼 이해관계자가 낙찰을 받았을 것으로 보고 있다. 보수 성향 유튜브 ‘가로세로연구소’ 소장 강용석 변호사와 김세의 전 MBC 기자 등은 자신들이 이번 입찰에 참여해 두 번째로 높은 금액(36억2199만9000원)을 써냈다고 밝혔다. 김 전 기자는 소셜네트워크서비스(SNS)에 “차순위 신고를 했다. 낙찰자가 한 달 내 잔금 지불을 못하면 차순위 낙찰자인 저희가 낙찰을 받게 된다”고 썼다.",
      "박희창 기자 ramblas@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534210/1",
    "headline": "삼성전자 노사, 창사후 첫 단체협약 체결",
    "subtitle": "이재용 부회장 ‘무노조 경영 철폐’\n1년 3개월만에 약속 이행\n4개노조와 노사화합 공동선언도",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "서동일",
    "mail": "dong@donga.com",
    "paragraphs": [
      "삼성전자가 12일 창사 이래 처음으로 공동교섭단과 단체협약을 체결했다고 밝혔다. 이재용 삼성전자 부회장이 지난해 5월 기자회견에서 “더 이상 삼성에서 무노조 경영이라는 말이 나오지 않게 하겠다”고 밝힌 지 1년 3개월 만이다.",
      "이날 삼성전자 노사는 경기 용인시 삼성전자 기흥캠퍼스에서 단체협약 체결식을 열고 △노조 사무실 제공 △유급 조합 활동 시간 보장 △조합 홍보 활동 기준 등에 합의했다. 이와 함께 상호 협력적이고 모범적인 노사관계를 구축한다는 내용을 담은 노사화합 공동선언도 발표했다. ‘노동조합-회사 상생발전협의체’를 통해 상시 대화에도 나서기로 했다.",
      "이날 체결식에는 김현석 삼성전자 대표(사장)를 비롯해 김만재 한국노동조합총연맹 전국금속노동조합연맹 위원장, 삼성전자노동조합 공동교섭단 김항열 이재신 김성훈 진윤석 위원장 등이 참석했다. 공동교섭단에는 삼성전자에 설립된 노동조합 4곳이 모두 참여했다.",
      "앞서 이 부회장은 “(앞으로 삼성은) 노사관계 법령을 철저히 준수하고 노동 3권을 확실히 보장하겠다”고 밝혔다.",
      "이후 삼성전자 등 7개 계열사는 이사회 산하에 외부 전문가들로 구성된 ‘노사관계 자문그룹’을 설치하고 노사 화합 및 건전한 노사문화 정착을 위한 다양한 의견을 듣고 있다. 이달 10일 삼성SDI는 노동조합과 단체협약을 체결하고 노사 간 정기 대화채널을 운영하기로 했고, 삼성디스플레이도 1월 노동조합과 단체협약을 체결한 뒤 지난달 임금협약을 맺었다.",
      "올해 5월에는 김동만 전 한국노총 위원장, 백순환 전국민주노동조합총연맹 전 비대위원장 등 양대 노총 전직 위원장을 초청해 삼성전자, 삼성물산 등 계열사 인사팀장들을 대상으로 한 ‘삼성의 노사관계 변화에 대한 평가와 바람직한 노사관계를 위한 다양한 제언’이라는 특강을 진행한 바 있다.",
      "서동일 기자 dong@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534086/1",
    "headline": "檢, 포스코 압수수색… ‘미공개 정보로 자사주 매입’ 의혹",
    "subtitle": "참여연대 등 고발로 강제수사 착수",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "유원모",
    "mail": "onemore@donga.com",
    "paragraphs": [
      "검찰이 포스코 임원들의 미공개 정보를 이용한 자사주 매입 의혹에 대해 12일 강제수사에 착수했다.",
      "서울중앙지검 경제범죄형사부(부장검사 유경필)는 이날 서울 강남구 포스코센터를 압수수색해 포스코 내부 회의 문건과 파일 등을 확보했다.",
      "이에 앞서 참여연대와 ‘민주사회를 위한 변호사모임’(민변) 등은 올 3월 포스코 임원 64명을 ‘자본시장과 금융투자업에 관한 법률’(자본시장법) 위반 혐의로 고발했다. 이들은 고발장을 통해 지난해 4월 10일 포스코의 1조 원대 자사주 매수 계획이 이사회 의결을 거쳐 외부로 공개되기 전인 지난해 3월 12∼27일 포스코 임원들이 미공개 정보를 이용해 포스코 주식 1만9209주(약 32억6000만 원)를 취득했다고 주장했다. 당시 포스코 주가는 주당 17만 원이었지만 자사주 매입 계획이 발표된 직후 1만3500원이 올랐다.",
      "반면 포스코 측은 “지난해 3월 주가가 연초 대비 최대 42% 급락하게 되자 임원들이 책임경영 의지를 시장에 보여주기 위해 자발적으로 한 것”이라며 “임원들의 주식 매입 시점에 자사주 매입에 대한 구체적인 의사 결정이 전혀 이뤄지지 않았고, 해당 정보를 전달받은 바도 없다”고 반박해왔다.",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534047/1",
    "headline": "‘도시철도 연장’ 서울시-인근 지자체 갈등",
    "subtitle": "서울시 “안전 위해 평면 환승 추진”, 인근 지자체 “직결 필요” 맞서\n7호선 청라 연장 놓고 공방 벌이다… 인천서 차량기지 증설비 부담키로\n전문가 “국토부가 원칙 세워야”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:24",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534031.1.jpg",
    "reporterName": "박창규",
    "mail": "kyu@donga.com",
    "paragraphs": [
      "서울 도시철도 연장 추진 과정에서 서울시와 인근 지방자치단체 간 연결 및 운영 방식, 비용 부담 등을 놓고 공방이 잇따르고 있다. ‘직결’을 요구하는 인근 지자체와 달리 서울은 비용 부담 없는 직결은 어렵다고 맞서고 있다.",
      "12일 서울시, 인천시 등에 따르면 인천시의회는 9일 서울지하철 7호선을 청라국제도시까지 연장하는 사업과 관련해 인천이 도봉 및 천왕 차량기지 증설 비용을 부담하는 동의안을 통과시켰다.",
      "앞서 서울시는 인천시에 별도 차량기지 신설을 요구해왔다. 노선 연장 시 배차 간격이 커지는 것을 막기 위해 투입 차량이 증가하는 만큼 이를 수용할 차량기지도 늘려야 한다는 것이다. 인천은 기존 시설을 활용하고 부득이하면 별도로 시설을 짓자는 입장이다.",
      "국토교통부 대도시권광역교통위원회(대광위)와의 3자 협의를 통해 인천시가 기존 차량기지 증설 비용을 부담하기로 하면서 대립은 가라앉았다. 서울시 관계자는 “지방자치법 제39조에 따라 인천시의 비용 부담을 확약하는 차원에서 시의회의 의결을 거치기로 했다”고 설명했다.",
      "서울시가 도시철도 연장 이슈에 민감한 이유는 비용과 안전 문제 때문이다. 과거 7호선의 인천 부평구청역∼석남역 직결 연장에 관해서도 서울시는 차량기지 증설이 필요하다는 입장이었지만 최종적으로는 증설 없이 사업이 추진됐다.",
      "현재 진행 중인 7호선 연장 사업(도봉산역∼경기 양주시 옥정역)은 단선 직결 방식이다. 서울시는 “신호시스템 결함 시 열차 충돌 등 치명적인 사고를 차단해야 한다”며 대광위 등에 복선 추진을 건의했으나 받아들여지지 않았다. 다시 평면 환승(열차에서 내려 바로 옆의 다른 열차로 갈아타는 방식)을 요구했지만 단선으로 확정됐다.",
      "결국 서울시는 2월 시계 밖 신설 노선은 ‘평면 환승’을 기본으로 한다는 원칙을 발표했다. 차량기지 증설이나 운영 필수시설 추가 없이 직결 운행한다면 기존 구간은 더 혼잡해지고 서울교통공사의 부담도 커지는 만큼 연장 구간 지자체 재정 부담 없이 직결 운행을 받아들이기 어렵다는 것이다.",
      "인근 지자체들의 생각은 다르다. 이용객 상당수가 서울로 출퇴근하는 만큼 편의를 위해 직결이 필요하다고 맞서고 있다. 국토부는 지난달 발표한 제4차 국가철도망 구축계획에서 남양주 하남 고양 등에 서울 도시철도와 연결되는 복선전철을 놓는 방안을 내놓았다. 내년 대선과 지방선거에서도 지하철 연장 공약이 쏟아져 나올 것으로 예상된다.",
      "전문가들은 국토부가 원칙을 세울 필요가 있다고 주문했다. 최대 10량짜리 열차, 짧은 배차 간격 등 인구밀도가 높은 서울의 ‘통행 밀도’에 맞춘 운행 시스템을 인근 지자체에 그대로 적용하면 문제가 예상된다는 것이다.",
      "김동선 대진대 도시부동산공학과 교수는 “운영 적자는 해당 지자체가 온전히 부담하게 돼 시민들이 더 큰 피해를 볼 수 있는 만큼 도시철도 직결은 피해야 한다”며 “국토부가 수요에 맞는 시스템과 기준을 세워야 한다”고 말했다.",
      "박창규 기자 kyu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533905/1",
    "headline": "4분기 D램값 하락 전망에 반도체 주가 ‘털썩’",
    "subtitle": "반도체 ‘슈퍼사이클’ 조기에 끝나나",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:10",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533902.1.jpg",
    "reporterName": "서동일",
    "mail": "dong@donga.com",
    "paragraphs": [
      "올해 들어 상승세를 거듭했던 메모리반도체(D램) 가격이 연말에 하락세로 전환하는 게 아니냐는 전망이 나오고 있다. 2018년 이후 3년 만에 찾아온 반도체 슈퍼사이클(초호황기) 특수를 기대하던 반도체 업계와 시장의 기대감도 식어가는 분위기다.",
      "삼성전자와 SK하이닉스 주가가 이번 주 들어 각각 5.52%, 14.83% 떨어지며 연중 최저 수준으로 낮아진 게 이런 분위기를 반영했다는 해석도 나온다. 12일 삼성전자는 전날보다 1.91% 내린 7만7000원에 거래를 마쳤다. SK하이닉스도 4.74% 하락한 10만500원에 마감했다. 11일(현지 시간) 미국 메모리반도체 회사 마이크론테크놀로지 역시 전일보다 1.16% 하락한 75.03달러에 장을 마쳤다. 이주 들어 8.50% 급락한 수치다.",
      "반도체 업계는 “과도한 우려”라며 반박하고 있다. 세계 메모리반도체 시장의 약 70%를 점유하고 있는 삼성전자와 SK하이닉스 모두 “수요-공급의 일시적 불균형으로 일시적 가격 조정은 있을 수 있지만 좋은 흐름은 이어질 것”이라고 밝히고 있다.",
      "반도체 슈퍼사이클이 조기에 저물 것이라고 예상하는 쪽은 글로벌 투자은행(IB)과 시장조사기관 등이다. 모건스탠리는 11일 ‘메모리반도체의 겨울이 오고 있다’는 제목의 보고서를 통해 “메모리반도체 공급이 최고점에 다다르면서 수요를 넘어서고 있다. D램 가격의 활력이 떨어지는 상황”이라고 진단했다. 이달 초만 해도 삼성전자에 대한 투자 비중 확대를 제시했던 모건스탠리는 삼성전자 목표주가를 9만8000원에서 8만9000원으로, SK하이닉스는 15만6000원에서 8만 원으로 내렸다.",
      "대만 시장조사기관 트렌드포스는 올 4분기(10∼12월) PC용 D램 고정거래가격이 하락세로 돌아선다고 예상했다. 고정거래가격은 반도체 제조사들이 스마트폰, PC, 서버 등 다양한 정보통신기술(ICT) 기업과 거래하는 도매가격을 뜻한다. 트렌드포스는 3분기(7∼9월)까지 고정거래가격이 전 분기 대비 3∼8% 상승하겠지만 4분기에는 최대 5%까지 떨어지고 이후에도 상승세가 수그러들 것으로 봤다.",
      "이들은 두 가지 근거를 들어 반도체 가격 하락을 예상하고 있다. 우선 신종 코로나바이러스 감염증(코로나19) 확산으로 원격근무, 교육, 온라인 소비가 활발해지면서 크게 늘었던 노트북, PC의 시장 수요가 한풀 꺾이고 있다는 분석이다.",
      "메모리반도체 재고 증가도 가격 하락 전망을 뒷받침한다. 메모리반도체 최대 수요처인 PC와 스마트폰 생산 업체들은 메모리반도체가 아닌 중앙처리장치(CPU) 등 시스템반도체 부족으로 생산에 차질을 빚고 있다. 수급이 원활한 메모리반도체는 재고가 쌓이고 이는 가격 하락 요인으로 이어질 것이라는 전망이다.",
      "하지만 삼성전자, SK하이닉스 등 메모리반도체 업체들은 이 같은 우려에 ‘거리 두기’를 하고 있다. 통상 2년 가까이 지속됐던 반도체 슈퍼사이클이 이전보다 짧아지는 경향은 있지만 올 들어 시작된 가격 상승 흐름이 1년도 안 돼 끝날 것이란 전망은 과도한 측면이 있다는 것이다.",
      "두 기업 모두 2분기(4∼6월) 실적 콘퍼런스콜에서 올해 내내 반도체 공급 부족 현상이 지속되고 기업 재고 역시 우려할 정도로 많지 않을 것이라는 의견을 냈다. 삼성전자는 “하반기에도 응용처 전반에서 견조한 수요가 전망된다”고 밝혔다. 노종원 SK하이닉스 경영지원담당 부사장(CFO·최고재무책임자)도 “전반적인 메모리반도체 수요 증가세는 이어질 것”이라고 밝혔다.",
      "서동일 기자 dong@donga.com",
      "이상환 기자 payback@donga.com",
      "홍석호 기자 will@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533911/1",
    "headline": "수도권 아파트값, 4주째 최고치 상승 행진",
    "subtitle": "정부 잇따른 ‘고점’ 경고에도\n이달 둘째주 0.39% 올라",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "김호경",
    "mail": "kimhk@donga.com",
    "paragraphs": [
      "수도권 아파트 가격이 9년 3개월 만에 4주 연속 역대 가장 큰 폭으로 올랐다. 집값이 고점이라는 정부의 잇따른 경고에도 불구하고 서울 재건축 추진 단지와 수도권 교통 호재 지역을 중심으로 상승세가 이어지고 있는 것이다.",
      "12일 한국부동산원이 발표한 이달 둘째 주(9일 기준) 주간 아파트 가격 동향에 따르면 수도권 아파트 매매가는 전주 대비 0.39% 올랐다. 이 같은 상승률은 2012년 5월 관련 통계를 작성한 이후 가장 높은 것이다.",
      "수도권 매매가 상승률은 7월 셋째 주와 넷째 주(0.36%)에 이어 이달 첫째 주(0.37%)와 이번 주까지 4주 내내 역대 최고 수준을 보이고 있다.",
      "이번 주 경기도 매매가 상승률(0.49%)도 역대 가장 높은 수준이었다. 중저가 아파트가 많은 안성시(0.94%)와 오산시(0.88%), 수도권광역급행철도(GTX)-C 노선이 지나는 군포시(0.8%)와 안양시 동안구(0.79%)가 급등했다. 서울 매매가는 거래 비수기인데도 재건축 추진 단지 가격이 계속 올라 전주와 같은 0.2% 수준을 유지했다.",
      "서울과 수도권 전세가는 각각 0.16%, 0.26% 올라 전주보다 상승세가 다소 둔화됐다. 여름휴가철을 맞아 거래 문의가 일시적으로 감소한 데 따른 것으로 보인다.",
      "김호경 기자 kimhk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533917/1",
    "headline": "과자값도 줄인상",
    "subtitle": "해태 5개 제품군 11% 인상 이어\n롯데도 내달부터 11종 12% 올려",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:29",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533915.1.jpg",
    "reporterName": "박성진",
    "mail": "psjin@donga.com",
    "paragraphs": [
      "제과업계가 잇따라 과자값 인상에 나섰다. 국제 곡물 가격 급등으로 올해 2분기(4∼6월) 영업이익이 크게 하락한 데다 포장재 가격까지 올랐기 때문이라는 설명이다. 채소, 정육 등 가격 폭등으로 비상이 걸린 소비자 물가에 더욱 부담이 될 것으로 보인다.",
      "롯데제과는 다음 달 1일부터 제품 가격을 올리거나 제품 용량을 줄인다고 12일 밝혔다. 카스타드, 롯샌, 빠다코코낫, 제크, 야채크래커, 하비스트, 꼬깔콘 등 주요 제품 11종이 대상이다. 중량당 가격은 평균 12.2% 오른다. 롯데제과 관계자는 “유지, 전란액, 설탕, 포장재 등 각종 식품 원·부자재 가격의 상승이 지속되며 원가 부담이 감내할 수 있는 수준을 넘어섰다”고 설명했다.",
      "해태제과도 이달부터 주요 제품 가격을 인상했다. 홈런볼, 맛동산 등 주요 5개 제품군 가격을 평균 10.8% 올렸다. 농심 역시 라면에 이어 과자 가격 인상 여부를 고심하고 있다. 오리온도 원가 부담에 가격 인상 압박이 커진 상황이다. 유통업계 관계자는 “롯데제과와 해태제과가 과자값을 올린 만큼 농심 등도 최소 10% 이상 가격을 올리거나 중량을 줄여 원가 부담을 덜어낼 것으로 보인다”고 했다.",
      "박성진 기자 psjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533863/1",
    "headline": "[간추린 뉴스]공정위, 글로벌 영상-음향기업 ‘돌비’에 과징금",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "공정거래위원회는 국내 셋톱박스 제조사 가온미디어의 특허기술 사용을 정당한 사유 없이 제한한 혐의로 글로벌 디지털 영상·음향기업 돌비에 과징금 2억7000만 원을 부과했다고 12일 밝혔다. 공정위에 따르면 돌비는 가온미디어가 로열티를 더 지급해야 한다며 제품 생산에 필수적인 특허기술 사용을 막았다. 돌비 측은 “결과에 동의하지 않는다. 대응 방안을 검토할 것”이라고 밝혔다."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533874/1",
    "headline": "코로나로 차 운행 줄어든 덕에… 손보사들, 상반기 역대급 실적",
    "subtitle": "자동차보험 손해율 크게 개선\n삼성화재 등 순익 72%까지 늘어",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "신지환",
    "mail": "jhshin93@donga.com",
    "paragraphs": [
      "올해 상반기(1∼6월) 삼성화재 등 주요 손해보험사들이 역대급 실적을 올렸다. 자동차보험의 손해율(보험료 수입 대비 보험금 지급 비율)이 개선돼 적자 폭을 크게 줄인 덕분이다. 하지만 4세대 실손의료보험 판매가 저조한 데다 차보험 손해율이 다시 올라가고 있어 이 같은 실적 성장세가 계속되기 힘들 것이라는 우려도 나온다.",
      "12일 금융권에 따르면 삼성화재는 올 상반기 7441억 원의 순이익을 낸 것으로 집계됐다. 지난해 상반기보다 71.7% 증가한 규모다. 반기 만에 지난해 연간 순익(7668억 원)에 맞먹는 실적을 낸 것이다. DB손해보험(4256억 원)과 메리츠화재(2919억 원)도 각각 1년 전보다 21.8%, 36.8% 늘어난 순이익을 올렸다.",
      "손보사들의 실적 개선은 신종 코로나바이러스 감염증(코로나19) 여파로 자동차 이용량이 줄면서 차보험의 손해율이 하락한 영향이 컸다. 올 상반기 삼성화재(79.0%), DB손보(78.2%), 메리츠화재(75.8%)의 차보험 손해율은 지난해 동기에 비해 모두 5%포인트가량 떨어졌다. 이에 따라 보험 영업이익의 적자 폭이 크게 줄어든 것이다.",
      "하지만 하반기(7∼12월) 영업 전망은 그다지 밝지 않다. 지난달 4세대 실손보험을 새로 선보였지만 한 달간 판매 건수는 6만2607건(상위 5개사 기준)으로 지난해 월평균(10만∼12만 건)의 절반 수준에 그친다. 여기다가 휴가철이 시작된 지난달부터 차보험 손해율도 다시 오르고 있다. 한 손보사 관계자는 “추후 방역 조치가 완화되면 차보험과 장기보험 등의 손해율이 더 커질 것으로 예상된다. 실적을 낙관할 수 없는 상황”이라고 했다.",
      "고질적 적자 원인으로 꼽히는 백내장, 한방 진료 등 비급여 항목에 대한 문제도 여전하다. 보험연구원에 따르면 백내장으로 청구되는 실손보험금은 올해 1조1528억 원에 이를 것으로 추산된다. 지난해 차보험 한방 진료비(8849억 원)는 2년 만에 63% 급증해 양방 진료비(7968억 원)를 추월했다.",
      "이에 따라 손해보험업계는 실손보험, 차보험 등의 문제점을 개선하기 위해 금융위원회, 국토교통부 등 관계 부처와 함께 주요 비급여 항목에 대한 관리를 강화할 방침이다. 손해보험업계 관계자는 “보험금 누수의 주범인 비급여 과잉 진료를 막기 위해 환자 유인 행위를 차단하고 수가 기준을 심의하는 등 제도 개선 방안을 논의하고 있다”며 “체계적인 비급여 관리가 이뤄진다면 그로 인한 혜택이 보험사와 소비자 모두에게 돌아갈 것”이라고 말했다.",
      "신지환 기자 jhshin93@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533880/1",
    "headline": "수출기업 물류 지원, 이달 임시선박 13척 투입",
    "subtitle": "정부, 비상경제 중대본 회의\n‘AI 앰뷸런스’ 내년 단계 도입",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "세종=주애진",
    "mail": "jaj@donga.com",
    "paragraphs": [
      "정부가 수출 기업을 돕기 위해 이달 중 미주·동남아 항로에 임시 선박 13척을 투입하고, 하반기(7∼12월) 미주 노선 국적사 화물기를 3300편으로 늘린다. 인공지능(AI)으로 응급환자의 이송과 처치를 돕는 ‘AI 앰뷸런스’도 내년부터 전국에 단계적으로 도입된다.",
      "홍남기 경제부총리 겸 기획재정부 장관은 12일 정부서울청사에서 비상경제 중앙대책본부 회의를 주재하며 이같이 발표했다. 이달 중 미주 항로에 9척, 동남아 항로에 4척 등 임시 선박 13척을 투입한다. 최근 글로벌 물류 운임과 원자재 가격이 오르면서 어려움이 커진 수출 기업들을 지원하기 위해서다. 수출 화물 처리 실적이 전년보다 늘어난 선사에는 컨테이너당 2만 원 등 인센티브도 지급한다. 미주 노선 국적사 화물기는 상반기 3196편에서 하반기 3300편으로 증편한다. 중소기업 1013곳에는 기업당 최대 2000만 원의 물류비를 지원한다.",
      "원자재 수급 안정을 위해 이달 중 구리, 아연, 주석 등 비철금속을 최대 2% 할인 판매할 예정이다. 30억 원 한도로 외상 방출을 실시하고 중소기업에는 원자재 구매 융자금 1000억 원가량을 지원한다.",
      "한국판 뉴딜 2.0의 디지털 뉴딜 사업에 AI 기반 정밀의료 소프트웨어(SW)를 신규 반영해 육성하는 계획도 발표했다. 이에 따라 내년부터 AI 앰뷸런스가 단계적으로 전국에 도입된다. 응급환자가 발생하면 응급의료센터까지 실시간 5G 고화질 영상을 전송하고 AI를 이용해 구급지원을 하는 시스템으로 골든타임을 확보할 수 있다. 또 정부는 AI 질병 진단 서비스인 ‘닥터앤서 클리닉’을 통해 전국 의료기관 8곳에 AI 의료 SW를 적용한다.",
      "세종=주애진 기자 jaj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533884/1",
    "headline": "기아 “미래 이동수단 체험하세요”",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:29",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533883.1.jpg",
    "reporterName": "기아",
    "mail": "",
    "paragraphs": [
      "기아는 서울 강남구 압구정로에 있는 브랜드 체험공간 ‘기아360’(옛 비트360) 재단장을 끝내고 다시 문을 열었다고 12일 밝혔다. 기아는 이곳에서 미래 이동수단을 활용한 라이프스타일을 체험할 수 있도록 했다. 방문객이 ‘EV 라이프 존’에서 미래 이동수단을 체험하고 있다.",
      "기아 제공"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533895/1",
    "headline": "수도권 1차 사전청약 9만여명 몰려… 10명 중 6명이 2030",
    "subtitle": "3기 신도시-공공택지 4333채\n남양주 진접2 등 평균 22 대 1\n인천 계양 84m² 381 대 1 최고\n서울 거주자 38%… 위례엔 52%",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:46",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533889.1.jpg",
    "reporterName": "이새샘",
    "mail": "iamsam@donga.com",
    "paragraphs": [
      "수도권 3기 신도시와 공공택지에 짓는 아파트 4333채에 대한 사전청약에 9만3798명이 신청했다. 청약 신청자 10명 중 6명이 20, 30대다. 최근 매매가와 전세가 급등에 불안감을 느낀 젊은층이 공공분양에 대거 몰린 것으로 보인다.",
      "국토교통부는 올해 1차 사전청약 공급지구인 인천 계양, 경기 남양주 진접2, 성남 복정1 등에서 나온 공공주택 청약을 마감한 결과 21.7 대 1의 평균 경쟁률을 보였다고 12일 밝혔다. 사전청약은 본청약 1, 2년 전 미리 청약을 진행하는 제도로 수도권 주택 수요를 해소하기 위해 도입됐다.",
      "분야별로는 신청 요건이 상대적으로 까다롭지 않은 공공분양 일반공급 경쟁률이 높았다. 공공분양 중 특별공급은 15.7 대 1, 일반공급은 88.3 대 1이었다. 신혼희망타운 경쟁률은 13.7 대 1이었다.",
      "지역별로는 3기 신도시인 인천 계양의 공공분양 경쟁률이 높았다. 709채 모집에 3만7255명이 신청해 경쟁률이 52.6 대 1이었다. 28채 나온 중형(전용 84m²)에는 1만670명이 몰려 경쟁률이 381.1 대 1에 달했다. 남양주 진접2는 공급 물량 1096채에 1만5927명이 신청해 평균 경쟁률이 14.5 대 1로 비교적 낮은 편이었다. 하지만 84m²는 45채 모집에 5053명이 신청해 경쟁률이 112.3 대 1에 이르렀다.",
      "신혼희망타운 중에선 위례지구가 가장 인기가 좋았다. 55m² 418채에 1만6168명이 신청해 38.7 대 1의 경쟁률을 보였다.",
      "공공분양 사전청약 신청자의 연령대는 30대가 46.1%로 가장 많았다. 40대 22.9%, 50대 13.4%, 20대 10.8%, 60대 이상 6.8% 순이었다. 20대와 30대를 합치면 56.9%에 이른다. 신혼희망타운도 30대가 70.9%, 20대는 19.4%로 전체 신청자의 대다수를 차지했다. 전체 물량의 절반 이상을 신혼부부, 생애최초 특별공급에 배정해 젊은층의 관심이 높았던 것으로 분석된다.",
      "또 신청자의 38.2%가 서울, 34.7%가 경기, 27%가 인천 거주자인 것으로 나타났다. 위례의 경우 서울 거주자가 51.8%로 절반을 넘기도 했다. 서울 지역 거주자는 이번 사전청약에서 해당 지역 우선공급 대상이 아니었는데도 가장 큰 비중을 차지했다.",
      "국토부는 당첨자를 9월 1일 발표할 예정이다. 이후 소득과 무주택 등 기준에 부합하는지를 추가 심사해 당첨자를 최종 확정한다. 사전청약은 10월과 11월, 12월 등 3차례 더 진행되며 2만8000채가 추가로 나온다. 내년 예정 물량 2000채도 올해 앞당겨 공급한다. 10월 경기 파주 운정3 900채, 12월 인천 계양 300채, 경기 성남 금토지구 700채 등이다.",
      "함영진 직방 데이터랩장은 “서울 거주자들이 경기, 인천에 적극 청약한 것으로 볼 때 서울과 가깝고 교통망이 확충되는 택지를 지속적으로 발굴할 필요가 있다”고 말했다. 이어 “복잡한 청약제도를 단순화해 당첨 예측 가능성을 높여야 한다”고 덧붙였다.",
      "이새샘 기자 iamsam@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533840/1",
    "headline": "완성도 확 높아진 ‘Z폴드3’… 디자인 확 달라진 ‘Z플립3’",
    "subtitle": "삼성 갤럭시 신작 두 모델 써보니… \nS펜 사용 가능한 ‘Z폴드3’\n크림 등 일곱색깔 ‘Z플립3’",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:46",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533835.1.jpg",
    "reporterName": "서동일",
    "mail": "dong@donga.com",
    "paragraphs": [
      "삼성전자가 11일 공개한 ‘갤럭시 Z폴드3, 갤럭시 Z플립3’를 한나절 동안 사용해 봤다.",
      "갤럭시 Z폴드3의 첫인상은 전작과 큰 차이가 없었다. 굳이 꼽으라면 후면 트리플 카메라 주변이 직사각형 형태였다면 올해는 타원형을 선택했다는 점, 카툭튀(후면 카메라가 툭 튀어나온 부분) 높이가 조금 낮아졌다는 느낌 정도였다.",
      "그런데 써볼수록 ‘완성도’가 느껴졌다. 삼성전자 폴더블 스마트폰 최초로 S펜을 사용할 수 있고, 메인 디스플레이 카메라 구멍이 사라졌다는 점이 인상적이었다. 그동안 7.6인치 메인 디스플레이를 펼쳤을 때 손가락으로만 조작할 수 있어서 아쉬웠는데 S펜 기능이 들어가면서 이런 불만은 말끔히 해소됐다. S펜 필기감도 만족스러웠다.",
      "S펜을 수시로 사용하는 이용자는 ‘스마트폰 커버’가 꼭 필요해 보였다. 펼쳤을 때 노트 시리즈처럼 한 손으로 스마트폰을 완벽하게 잡을 수 없고, 표면도 조금 미끄러워 자칫 떨어뜨릴 것 같은 불안감이 들었다. Z폴드3 전용 커버에는 S펜을 꽂을 수 있는 공간이 있다. 바닥에 내려놓으면 이 공간 덕분에 필기에 편한 각도가 만들어져 좋았다.",
      "외부 디스플레이 주사율(초당 보여줄 수 있는 정지 화면의 수)은 기존 60Hz에서 120Hz로 높아졌다. 주변에서 폴드 시리즈를 사용하는 사람을 보면 외부 디스플레이 활용 빈도가 꽤 높았는데 이를 감안한 선택으로 보인다. 외부 디스플레이로 인터넷 검색을 하거나 페이스북을 볼 때 화면을 넘기면 끊기는 느낌 없이 화면 속 콘텐츠가 부드럽게 움직였다.",
      "삼성전자는 이번 제품부터 내부 카메라 부분의 디스플레이만 픽셀 간격을 넓히는 방식의 언더디스플레이카메라(UDC)를 택했다. 내부 카메라 구멍이 사라져 유튜브, 넷플릭스 등 동영상 콘텐츠를 볼 때 거슬리는 부분이 없어 몰입감이 높아졌다. 화면이 꺼져 있거나, 켜진 상태에서 흰색 콘텐츠를 실행하면 구멍 부분이 약간 보였지만 큰 문제는 되지 않았다.",
      "다만 이 때문에 전면 카메라 성능은 400만 화소로 전작(1000만 화소)보다 낮아졌다. 배터리 성능도 4400mAh로 전작(4500mAh)보다 소폭 낮아졌다. 무게가 전작 대비 11g 가벼워졌지만 큰 체감 효과는 없다. 가벼운 스마트폰 2개 정도를 겹쳐 들고 다니는 느낌이다.",
      "갤럭시 Z플립은 첫인상부터 디자인이 확 달라졌다. 외부 디스플레이(1.9인치)가 전작과 비교해 4배 정도 커진 덕분에 디자인적으로 세련미가 높아졌다. 크림, 라벤더, 그린, 그레이, 핑크, 화이트, 팬텀블랙 총 7가지 색상으로 출시돼 선택지가 많아진 점도 마음에 들었다. 투톤 컬러의 경계면은 만져 보면 미세한 높이 차이가 느껴지는데 부드러운 코팅을 입힌 정도의 느낌이라 이질감은 없었다.",
      "외부 디스플레이는 좌우, 위아래 총 4가지 방향으로 화면을 밀어 각기 다른 기능을 사용할 수 있도록 했다. 마음에 든 요소는 삼성페이다. 기존 스마트폰처럼 아래에서 위로 화면을 밀면 스마트폰을 펼치지 않아도 삼성페이를 사용할 수 있다.",
      "전작보다 업그레이드된 인물 사진 및 야간 모드도 인상적이었다. 피사체 주변 빛이 부족하거나 흔들려 흐릿하게 찍힌 사진을 선명하게 복원해 주는 ‘인공지능(AI) 페이스’ 기능이 특히 유용했다. 이 제품의 카메라 성능과 배터리 용량(3300mAh)은 전작과 같다.",
      "서동일 기자 dong@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533843/1",
    "headline": "쿠팡 분기 매출, 사상 첫 5조원 넘었다",
    "subtitle": "1년 전보다 71% 증가 5조1500억\n15분기 연속 50%이상 고공 성장\n물류센터 화재로 영업적자도 늘어",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "이지윤",
    "mail": "leemail@donga.com",
    "paragraphs": [
      "쿠팡이 올해 2분기(4∼6월) 매출액이 5조 원을 돌파하며 분기 기준으로 사상 최대 매출을 냈다. 다만 올해 6월 발생한 경기 이천 덕평물류센터 화재 영향으로 영업적자는 크게 늘었다.",
      "쿠팡은 올해 2분기 5조1500억 원(약 44억7000만 달러)의 매출을 올렸다고 12일 발표했다. 이는 전년 동기보다 71% 증가한 수준으로 쿠팡 분기 매출이 5조 원을 넘긴 것은 이번이 처음이다. 매출은 2017년 3분기 이후 15개 분기 연속으로 50% 이상 성장했다.",
      "하지만 덕평물류센터 화재 피해액 등 각종 비용이 2분기 실적에 반영되면서 손실 규모가 커졌다. 화재 비용 3400억 원 등을 포함한 2분기 영업손실은 5920억 원으로 전년 동기(―1095억 원)보다 5배 넘게 커졌다. 쿠팡 관계자는 “화재 비용은 향후 화재보험금을 받으면 보전되는 일회성 손실”이라고 말했다.",
      "같은 기간 신선식품(쿠팡프레시) 매출은 전년 동기보다 2배로, 배달플랫폼(쿠팡이츠) 매출은 3배 이상으로 각각 뛰었다. 쿠팡은 두 부문에 총 1380억 원을 투자했다. 쿠팡 측은 “신사업 부문에 대한 과감한 투자가 매출 성장을 이끌었다”고 말했다.",
      "2분기 쿠팡에서 한 번이라도 구매한 적이 있는 고객은 26% 늘어난 약 1700만 명으로 나타났다. 올해 1분기에 비해서도 100만 명이 증가한 규모다. 고객 1인당 구입액은 약 30만 원으로 전년 동기 대비 36% 많아졌다.",
      "이지윤 기자 leemail@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533845/1",
    "headline": "이마트 2분기 호조… 3년 만에 흑자전환",
    "subtitle": "매출 5조8647억, 순이익 4830억원\n신세계도 영업익 962억 흑자 전환",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박성진",
    "mail": "psjin@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 확산 속에서도 올해 2분기(4∼6월) 신세계그룹 양대 축인 이마트와 신세계백화점이 모두 흑자 전환에 성공했다. 이마트는 식품이, 백화점은 명품이 실적을 끌어올렸다.",
      "이마트는 2분기 연결 기준 영업이익이 76억 원으로 전년 동기(―474억 원) 대비 흑자 전환했다고 12일 공시했다. 2분기 실적이 3년 만에 흑자 전환하게 된 것이다. 매출은 5조8647억 원으로 13% 증가했고 당기순이익은 4830억 원으로 53.6% 늘었다. 이마트 관계자는 “그로서리(식료품) 강화로 할인점이 성장했고 SSG닷컴과 이마트24, 홈쇼핑 등 자회사의 외형도 고르게 확대됐다”고 설명했다.",
      "신세계백화점이 주력인 신세계는 역대 2분기 최대 실적을 나타냈다. 연결 기준 영업이익 962억 원으로 전년 동기(―486억 원) 대비 흑자 전환했다. 매출액은 1조3953억 원으로 37.6% 증가했고 당기순이익은 165억 원으로 흑자 전환했다. 신세계백화점의 2분기 매출은 4969억 원으로 전년 동기 대비 15% 증가했다. 영업이익은 670억 원으로 3배 가까이 늘었다. 신세계 관계자는 “해외 패션과 명품의 강한 성장세가 두드러졌다”고 했다.",
      "박성진 기자 psjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108533852/1",
    "headline": "SK이노-포드 배터리 합작사 “북미 이어 유럽 공장도 투자”",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "곽도영",
    "mail": "now@donga.com",
    "paragraphs": [
      "SK이노베이션이 미국 완성차 회사인 포드와 함께 미국에 이어 유럽 배터리 공장 투자에 나선다.",
      "12일 업계에 따르면 양 사 전기자동차 배터리 합작법인(JV) ‘블루오벌에스케이’는 미국 현지 투자에 이어 유럽 지역에서도 공동 진출을 가시화했다. 로이터통신은 하우 타이탕 포드 최고운영책임자(COO)가 11일(현지 시간) “(SK이노베이션과의 합작 사업이) 북미를 넘어 유럽으로 확대될 것”이라고 발표했다고 보도했다.",
      "앞서 지동섭 SK이노베이션 배터리사업 대표는 “포드와의 합작사를 통해 (미국 투자 외에도) 2030년까지 180GWh 규모의 협력 가능성을 열어놓고 있다”고 언급한 바 있다. 올해 5월 양 사는 JV 설립 양해각서(MOU)를 체결하고 미국에서 연간 약 60GWh 규모의 배터리 공장 합작 설립 계획을 공개했다.",
      "곽도영 기자 now@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533773/1",
    "headline": "[지표로 보는 경제]8월 13일",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:28",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533770.2.jpg",
    "reporterName": "",
    "mail": "",
    "paragraphs": []
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533780/1",
    "headline": "추석 선물세트 예약하면 최대 30% 할인",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:28",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533775.1.jpg",
    "reporterName": "현대백화점",
    "mail": "",
    "paragraphs": [
      "현대백화점이 13일부터 다음 달 2일까지 ‘2021년 추석 선물세트 예약 판매’를 진행한다. 한우, 굴비, 건강식품 등 200여 품목을 최대 30% 할인된 가격에 판다.",
      "현대백화점 제공"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533794/1",
    "headline": "에이치솔루션, 한화에너지에 흡수합병… “한화家 3세 승계작업 발판 마련”",
    "subtitle": "김동관등 3형제, 지분 100% 보유\n특별 사업 없이 중간지주 위치 논란\n그룹 간접지배 이중구조 해소하고\n3형제 지배력 강화 포석인듯",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:28",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533782.1.jpg",
    "reporterName": "곽도영",
    "mail": "now@donga.com",
    "paragraphs": [
      "㈜한화와 함께 한화그룹 지배구조의 핵심으로 평가받는 에이치솔루션이 한화에너지에 흡수합병된 것과 관련해 재계 안팎에서 “그룹의 3세 승계 작업에 장기적인 발판이 될 것”이라는 전망이 나오고 있다.",
      "이번 흡수합병으로 한화그룹 3세가 지배하는 에이치솔루션이 비상장 알짜회사인 한화종합화학의 직접 최대주주인 한화에너지와 합병되면서 장기적으로 한화그룹 3세의 그룹 내 지배력 강화 발판이 마련됐다는 분석이 가능하기 때문이다.",
      "12일 재계에 따르면 한화에너지는 에이치솔루션을 흡수합병하면서 환경, 사회, 지배구조(ESG) 경영 흐름에서 복잡했던 기존 의사결정 구조를 단순 명확하게 개편했다.",
      "특히 김동관 한화솔루션 사장(50%), 김동원 한화생명 부사장(25%), 김동선 한화호텔앤드리조트 상무(25%) 등 김승연 한화그룹 회장의 세 아들이 지분 100%를 보유한 에이치솔루션이 한화에너지(100%) 등 주요 계열사를 통해 그룹을 간접 지배하는 이중 구조를 해소했다는 의미가 크다. 업계 안팎에서는 특별히 영위하는 사업이 없는 에이치솔루션이 그룹의 중간지주 위치를 유지하고 있는 것에 대한 비판적 시각이 없지 않았다.",
      "이번 합병으로 ‘김동관 사장 등 3형제→에이치솔루션(100%)→한화에너지(100%)→한화종합화학(51.70%)’으로 이어지던 지배구조가 ‘3형제→한화에너지(100%)→한화종합화학(51.70%)’으로 단순화됐다.",
      "앞서 한화에너지는 지난달 30일 삼성이 보유하고 있던 한화종합화학의 잔여 지분 12.54%를 사들였다. 이 때문에 한화에너지가 보유한 한화종합화학 지분은 39.16%에서 51.70%로 높아졌다. 한화종합화학이 삼성의 지분을 털어내고 100% 그룹 계열사로 편입되면서 ‘3형제-한화에너지-한화종합화학’ 지배구조가 완성됐다.",
      "한화는 2015년 삼성으로부터 방산·화학 계열 4개사를 약 2조 원에 인수하면서 당시 삼성종합화학(현 한화종합화학)을 2022년 4월까지 상장하지 못할 경우 남아 있는 삼성 지분을 모두 매수하기로 계약했다.",
      "재계 관계자는 “한화종합화학이 대주주인 한화에너지에 배당을 하면 이를 토대로 3형제가 ㈜한화 보유 지분 확대 등에 활용할 수 있다. 3세 승계 작업에 우호적인 환경이 마련됐다고 볼 수 있다”고 말했다. 장기적으로 한화종합화학과 한화에너지가 상장할 경우에 3형제가 보유하고 있는 구주 매각 등을 통한 현금 확보도 가능할 것으로 보고 있다.",
      "재계 관계자는 “이번 흡수합병으로 한화는 최근 대내외적으로 대기업 그룹 지배구조에 대한 관심이 높아지는 상황에서 이와 관련된 부담을 덜어냈을 뿐만 아니라 3세로의 승계 작업 측면에서도 여러 가지 가능성을 열어 뒀다고 볼 수 있다”고 말했다.",
      "곽도영 기자 now@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533806/1",
    "headline": "셋톱박스에 8개 스피커… LGU+ ‘사운드바 블랙’ 선봬",
    "subtitle": "입체적 음향에 영상 몰입감 높여줘",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:28",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534687.1.jpg",
    "reporterName": "김성모",
    "mail": "mo@donga.com",
    "paragraphs": [
      "거실 자리를 차지하는 TV셋톱박스에 새로운 기능을 부여할 순 없을까.",
      "LG유플러스가 홈시어터 장비를 탑재한 사운드바 형태의 셋톱박스 ‘사운드바 블랙’(사진)을 선보인다고 12일 밝혔다. 기존 TV셋톱박스에 고음질의 사운드 기능을 장착한 것. 소리의 공간감을 살린 입체적 음향으로 영상의 몰입감을 높여준다. 여기에 명암, 색상 등 화질을 생생하게 구현해 현실과 유사한 영상을 표현한다.",
      "홈시어터 장비답게 음향에도 신경 썼다. 오디오 전문 브랜드 JBL이 설계한 8개 고출력 스피커와 3개의 앰프로 안정적이고 강한 소리를 장착했다.",
      "회사 측은 별도 서브 우퍼 없이 풍부한 중저음을 제공해 층간 소음의 우려도 줄였다고 설명했다. 중앙처리장치(CPU) 성능도 기존의 2배 이상으로 향상돼 향후 인공지능(AI) 서비스 실현도 가능하게 만들었다.",
      "회사 관계자는 “글로벌 영상·음향기업인 돌비 래버러토리스의 최신 영상·음향 기술을 세계 최초로 유료방송 셋톱박스에 적용한 사례”라고 설명했다.",
      "LG유플러스는 온라인동영상서비스(OTT)를 통한 돌비 전용 콘텐츠도 제공해 100여 편의 인기 영화를 더욱 실감 나게 즐길 수 있다. 월 이용료는 6600원(세금 포함, 3년 약정 기준)으로 일반 셋톱박스보다 월 2200원이 추가된다.",
      "김성모 기자 mo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533822/1",
    "headline": "6주 이상 집합금지 소상공인에 최대 2000만원",
    "subtitle": "4조 규모 희망자금 17일부터 지급",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 05:28",
    "reporterName": "김하경",
    "mail": "whatsup@donga.com",
    "paragraphs": [
      "소상공인 대상 재난지원금인 ‘희망회복자금’의 지급 세부기준이 결정됐다.",
      "12일 중소벤처기업부에 따르면 희망회복자금은 17일부터 소기업·소상공인 178만 개 사업체에 4조2000억 원이 지급된다. 방역조치 수준과 기간, 연 매출 규모, 업종 등에 따라 업체별 피해 정도를 반영해 32개 유형으로 세분화해 지원한다. 최고 2000만 원까지 지급한다.",
      "구체적으로는 지난해 8월 16일부터 올해 7월 6일 사이 6주 이상 집합금지 조치를 이행한 사업체에 400만∼2000만 원이 지급된다. 6주 미만인 경우에는 300만∼1400만 원을 받을 수 있다. 같은 기간 영업제한 조치를 이행하고 매출이 감소한 사업체는 영업제한 기간이 13주 이상이면 250만∼900만 원, 13주 미만이면 200만∼400만 원을 지원받는다. 자세한 내용은 중기부 홈페이지(www.mss.go.kr)의 희망회복자금 공고문을 참조하면 된다.",
      "김하경 기자 whatsup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533827/1",
    "headline": "지난달 서울아파트 매매 3채중 1채는 6억~9억",
    "subtitle": "대출규제 완화-집값 상승 영향\n“상승세 지속에 6억이하 매물 급감”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "정순구",
    "mail": "soon9@donga.com",
    "paragraphs": [
      "지난달 서울에서 거래된 아파트 3채 중 1채는 매매가격이 6억 원 초과 9억 원 이하인 것으로 집계됐다.",
      "12일 부동산 정보업체 부동산114가 국토교통부 실거래가 공개시스템 통계를 분석한 결과 지난달 서울 아파트 매매 건수(11일 기준) 3182건 중 매매가 6억∼9억 원 구간의 아파트는 1066건으로 33.5%를 차지했다. 6억∼9억 원 구간의 매매 비중은 올해 4월 26.6%, 5월 28.7%, 6월 30.9%, 7월 33.5% 등 3개월 연속 높아지고 있다.",
      "전문가들은 대출 규제가 완화된 데다 집값이 높아진 데 따른 것으로 보고 있다. 정부는 지난달부터 투기과열지구 내 무주택 가구주가 주택을 구입할 때의 주택담보인정비율(LTV) 우대 폭을 높였다. 주택 기준은 6억 원 이하에서 9억 원 이하로 완화됐다.",
      "여경희 부동산114 수석연구원은 “서울 아파트 값 상승세가 계속되면서 6억 원 이하 매물이 급감했다”고 말했다.",
      "정순구 기자 soon9@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533709/1",
    "headline": "상반기 수도권 비규제 지역 아파트 매매 2배로 급증",
    "subtitle": "이천-동두천 등 7077채 거래",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "정순구",
    "mail": "soon9@donga.com",
    "paragraphs": [
      "올해 상반기(1∼6월) 수도권 비규제 지역의 아파트 매매거래 건수가 전년 동기 대비 급증했다.",
      "12일 부동산정보업체인 리얼투데이가 한국부동산원 통계를 분석한 결과 올해 상반기 수도권 비규제 지역에서 거래된 아파트는 총 7077채로 지난해 같은 기간(3263채)보다 2배 이상(116.9%)으로 증가했다. 정부는 지난해 2·20대책과 6·17대책 등으로 수도권 대부분 지역을 규제 지역으로 묶었다. 수도권에서 규제를 벗어난 지역(시군 단위)은 경기 이천·동두천·포천·여주시, 양평·연천·가평군 등 7곳에 그친다.",
      "비규제 지역 중에서 이천시 아파트 거래가 2120건으로 가장 많았다. 동두천시가 2053건으로 뒤를 이었고 △포천시 1047건 △여주시 942건 △양평군 489건 △연천군 226건 △가평군 200건 등의 순으로 많았다. 같은 기간 수도권(서울·경기·인천) 전체 거래량은 급감했다.",
      "정순구 기자 soon9@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533721/1",
    "headline": "가로수길 따라 등교… 단지내 돌봄센터도",
    "subtitle": "[아파트 미리보기]‘힐스테이트 봉담 프라이드시티’",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:47",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533714.1.jpg",
    "reporterName": "이새샘",
    "mail": "iamsam@donga.com",
    "paragraphs": [
      "현대건설은 경기 화성시 봉담 내리지구 A2블록에 들어서는 ‘힐스테이트 봉담 프라이드시티’ 본보기집을 13일 열고 본격적인 분양 일정에 돌입한다. 단지 절반이 공원처럼 꾸며지고 보육과 교육을 강화한 게 특징이다.",
      "12일 현대건설에 따르면 힐스테이트 봉담 프라이드시티는 17개 동(지하 3층∼지상 35층) 2333채 규모로 조성된다. 봉담 프라이드시티(총 4034채 규모)의 마지막 단지다. 전용면적별로는 △59m² 1071채 △72m² 644채 △84m² 615채 △105m² 3채(펜트하우스) 등으로 선호도가 높은 중소형 중심으로 구성돼 있다.",
      "힐스테이트 봉담 프라이드시티는 요즘 주택시장의 ‘큰손’으로 떠오른 20, 30대를 겨냥해 조성된다. 보육과 교육은 물론 여가, 자연, 편의시설까지 한꺼번에 누릴 수 있는 단지를 표방한다.",
      "우선 단지 바로 옆에 초등학교가 단지 입주 시점에 맞춰 신설된다. 초등학교 내에는 국공립 병설유치원도 함께 들어선다. 아이들은 단지 내 약 340m 길이의 왕벚나무 가로수길을 따라 안전하게 통학할 수 있다. 또 보육과 교육이 동시에 가능하도록 시간제 보육실을 포함한 시립어린이집도 갖춰진다. 방과 후 초등학생을 위한 다함께돌봄센터도 조성된다. 다함께돌봄센터는 정기돌봄 및 일시돌봄, 등·하원 및 급·간식 제공 등도 지원한다. 단지 내에는 입시학원인 ‘종로엠스쿨’이 입점한다. 입주민은 수강료 할인 혜택(입주민 대상 2년간 50%)도 받을 수 있다.",
      "커뮤니티시설도 차별화했다. 우선 유아풀과 대형 수영장, 사우나를 비롯해 실내 골프연습장, 피트니스시설 등이 들어선다. 아이들을 위한 실내놀이터, 맘스스테이션과 함께 브런치 카페, 게스트하우스 등 편의시설도 조성된다. 상가에는 브랜드 슈퍼마켓 입점을 추진 중이며, 셔틀버스도 오간다.",
      "힐스테이트 봉담 프라이드시티는 삼봉산 자락에 둘러싸여 있다. 축구장 2배 규모의 근린공원과 맞닿아 있어 쾌적한 자연환경도 즐길 수 있다. 단지의 절반에 육박하는 면적(단지의 49%)을 조경에 할애했다. 왕벚나무 가로수길뿐 아니라 입체형 잔디광장, 가변형 수경시설, 계류형 생태연못, 야간 수경시설, 조화의 숲 등이 조성된다. 1.3km 순환산책로, 수령 500년 된 느티나무 보호수도 들어설 예정이다.",
      "남향 위주의 단지 배치와 판상형 위주 평면 설계도 도입된다. 실내 일부 평형에는 드레스룸, 파우더룸, 팬트리, 현관 워크인장, 다용도실 등 다양한 수납공간이 제공된다. 전체 가구 중 약 23%에는 3면 발코니 특화설계가 적용돼 확장해서 실사용 면적을 극대화할 수 있도록 했다.",
      "힐스테이트 봉담 프라이드시티 본보기집은 신종 코로나바이러스 감염증(코로나19) 확산 및 감염 예방을 위해 온라인으로 운영한다. 13일 ‘봉담 프라이드시티’ 공식 홈페이지에서 공개된다. 오프라인 본보기집은 경기 수원시 권선구 고색동 532-2에 있다.",
      "분양 관계자는 “주변에서 찾아보기 힘든 대단지 브랜드 아파트로 조성되는 데다 차별화된 서비스와 조경 등으로 화성은 물론 수원, 동탄, 용인, 서울 등 젊은층의 관심이 이어지고 있다”며 “1단지 1701채가 12일 만에 분양을 끝냈던 만큼 이번에도 수요자들의 관심이 높을 것으로 기대한다”고 설명했다. 입주는 2024년 8월 예정이다.",
      "이새샘 기자 iamsam@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533735/1",
    "headline": "‘구미 푸르지오 센트럴파크’ 1순위 최고 52.2 대 1",
    "subtitle": "9597명 몰려… 평균 19.8 대 1",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:27",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533749.1.jpg",
    "reporterName": "정순구",
    "mail": "soon9@donga.com",
    "paragraphs": [
      "대우건설이 경북 구미시에 짓는 ‘구미 푸르지오 센트럴파크’의 1순위 청약이 최고 52 대 1의 경쟁률로 마감됐다.",
      "12일 한국부동산원 청약홈에 따르면 10일 진행된 구미 푸르지오 센트럴파크 1순위 청약은 485채(특별공급 제외) 모집에 총 9597명이 신청했다. 경쟁률은 평균 19.8 대 1로 집계됐다. 특히 전용면적 98m²는 80채 모집에 4179명이 청약해 52.2 대 1의 경쟁률을 나타냈다.",
      "단지는 구미시 원호리 산 44-12 일대에 9개 동(지하 3층∼지상 24층), 전용 84·98m² 총 819채 규모로 조성된다. 약 7만9000명의 근로자가 근무하는 구미 국가산업단지로 출퇴근이 편리하고, 대구권 광역철도 경부선 구미역(2023년 개통 예정)과도 가깝다. 단지는 에너지 절감을 위한 첨단 시스템과 스마트홈 서비스가 갖춰진다.",
      "당첨자는 18일 발표된다. 계약은 30일부터 다음 달 4일까지 이뤄진다. 1차 계약금은 1000만 원 정액제다. 중도금 무이자 혜택이 주어지며, 모든 가구에 발코니를 무료로 확장해준다. 계약금(총공급 금액의 10%)을 완납한 후에는 분양권 전매도 가능하다.",
      "본보기집은 구미시 광평동 60-3에 있다. 온라인 사전 예약 후 방문하면 된다. 입주는 2024년 4월 예정.",
      "정순구 기자 soon9@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533746/1",
    "headline": "청주산단이 지척… ‘더샵 청주 센트럴’ 분양",
    "subtitle": "학원가-백화점-아웃렛도 가까워\n3, 4베이 위주 설계 개방감 탁월",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:26",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533743.1.jpg",
    "reporterName": "김호경",
    "mail": "kimhk@donga.com",
    "paragraphs": [
      "포스코건설이 충북 청주시에 짓는 ‘더샵 청주 센트럴’을 이달 분양한다.",
      "12일 포스코건설에 따르면 청주 복대동 일대에 들어서는 이 단지는 11개 동(지하 2층∼지상 최고 25층) 986채 규모다. 이 중 746채가 일반분양으로 공급된다. 전용면적 84m²가 506채로 가장 많다. 이어 △74m² 139채 △39m² 75채 △59m² 26채 순이다.",
      "이 단지는 방과 거실이 앞면에 배치되는 3, 4베이 위주로 설계돼 개방감이 좋다. 단지 안에는 실내골프장, 피트니스센터, 탁구장으로 구성된 ‘스포츠존’과 독서실, 스터디룸, 카페, 코인세탁실 등 다양한 시설이 들어선다.",
      "단지 맞은편에는 SK하이닉스와 LG전자 등이 입주한 청주일반산업단지가 있어 직주 근접성이 뛰어나다. 초중고교는 물론 학원가도 가깝다. 현대백화점, 롯데아울렛, CGV 등 편의시설은 물론 관공서와 충북대병원 접근성도 좋다.",
      "청약통장 가입 기간이 2년 이상이고 예치금이 200만 원 이상이면 1순위 청약이 가능하다. 청주에서 1년 이상 거주했다면 ‘해당지역’에 청약할 수 있다. 1년 미만 거주자나 청주를 제외한 충북 거주자는 ‘기타지역’으로 신청해야 한다. 본보기집은 충북 청주 흥덕구 복대동 230-20에 있다.",
      "김호경 기자 kimhk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533765/1",
    "headline": "[단신]신세계건설, 이천 ‘빌리브 어바인시티’ 분양 外",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:26",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533760.1.jpg",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "신세계건설은 경기 이천시 안흥동에 짓는 ‘빌리브 어바인시티’를 이달 분양한다. 2개 동(지하 8층∼지상 최고 49층), 전용면적 84∼117m² 총 528채와 상업시설 등으로 조성된다. 차로 10분 거리에 SK하이닉스 등 대기업들이 있고, 경강선 이천역을 이용하면 서울 강남까지 1시간 내에 도착할 수 있다. 수도권 비규제 지역으로 당첨일로부터 6개월 이후 전매가 가능하고, 가구주나 가구원 모두 1순위 청약이 가능하다. 본보기집은 이달 말 이천시 증포동 49-1번지에 문을 연다.",
      "라인건설이 충남 아산테크노밸리 Ab5블록에 짓는 ‘아산테크노밸리6차 EG the1’의 분양에 돌입한다. 단지는 전용면적 68·84m² 총 822채 규모다. 비규제 지역에 들어서는 만큼 청약통장 가입 기간이 6개월 이상이면 1순위 청약을 할 수 있다. 자금조달계획서를 제출하지 않아도 되고 의무 거주 기간도 없다. 전매제한은 3년. 이달 23일 특별공급을 시작으로 24일 1순위 청약이 진행된다. 당첨자 발표는 31일, 계약은 다음 달 12∼15일 이뤄진다."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108533699/1",
    "headline": "[Shopping&]추석 명절에도 이마트에서 안심 쇼핑하세요",
    "subtitle": "철저한 방역 활동으로 안전한 쇼핑환경 조성",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 09:51",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108533679.1.jpg",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "이마트는 고객과 직원의 안전을 최우선으로 두고 코로나19 확산 방지를 위해 다양한 방역활동을 진행, 안전한 쇼핑 환경 만들기에 앞장 서고 있다. 이마트는 ‘고객 중심 경영’ 원칙에 따라 고객과 직원을 안전하게 보호할 수 있는 점포 환경 조성을 위해 다양한 노력을 기울인다는 방침이다. 위생과 안전에 관한 고객의 눈높이가 높아지는 가운데, 이마트는 선제적으로 방역활동을 실시, 추석 기간에도 고객들이 안심하고 쇼핑할 수 있도록 최선을 다하고 있는 것이다.",
      "먼저, 이마트는 정부의 방역 지침을 준수하여 지난 7월 30일부터 이마트 전 매장 방문 시 출입 명부 관리 시스템을 시행했다. 매장별로 출입구에 전자출입명부 시스템인 QR코드 체크인 기계를 설치함과 동시에, 보다 편리한 출입 등록을 위해 안심콜 체크인 서비스도 진행하고 있다. 핸드폰 미 소지자를 위한 수기 명부 역시 설치했다.",
      "또한, 이마트는 사회적 거리두기 지침에 따라 매장 입구에 열화상 카메라와 체온계를 비치하고 발열체크를 의무적으로 진행하고 있다.",
      "점포 내 푸드코트와 식음 매장에는 QR 코드 또는 안심콜 체크인, 수기 출입자 명부 작성을 의무적으로 시행하고 있으며, 식사 시간 외에는 마스크 착용을 의무화 하는 등 한층 강화된 방역 지침을 철저하게 진행 하고 있다.",
      "고객이 매장에 머무르는 시간을 줄이기 위해 휴게용 의자는 사회적 약자 배려석으로만 운영하며 2M 거리를 유지해 운영하며, 유아휴게실은 수유목적으로만 사용하도록 안내하고 있다.",
      "아울러, 방역 전문 업체를 통해 이마트와 이마트 트레이더스 점포와 물류센터에 소독을 진행하고 있다.점포는 주 1회, 물류센터는 주3회 주기적으로 소독을 진행하며, 고객의 접촉이 많은 계산대나 고객만족센터, 에스컬레이터 손잡이는 점포에서 수시로 추가 소독 활동을 한다. 점포 구석구석을 주기적으로 소독해, 고객이 안심하고 생필품을 구매할 수 있도록 한 것이다.",
      "한편, 이마트는 지난해 대형마트 최초로 고객과 직원이 밀접하게 접촉하는 계산대에는 이마트판 ‘스니즈가드’인 ‘고객안심가드’도 설치했다. ‘스니즈가드’는 기침, 재채기로부터 고객을 보호하는 유리 또는 플라스틱 가벽이다. 작년 4월 중순 대구∙경북 지역에 시범 도입했던 ‘고객안심가드’를 현재는 이마트와 이마트 트레이더스 전점포로 확대했다. 시범 운영 결과, 고객은 편안한 마음으로 쇼핑을 즐길 수 있고, 직원도 안전하게 고객과 소통할 수 있다는 긍정적인 반응이 많아 대폭 확대 적용했다.",
      "또한, 이마트는 바이러스와 세균을 박멸하여 교차 감염을 예방하는 기능이 있는 ‘항균 필름’으로 더욱 위생적인 환경 조성에 나섰다. 작년 5월 성수점을 시작으로 이마트와 이마트 트레이더스 전점포 10만여대 쇼핑카트 손잡이에 ‘항균 필름’을 부착했다. 그간 손잡이 세척용 소독제를 상시 운영해왔고, ‘항균 필름’ 도입으로 고객이 보다 안심하고 쇼핑카트를 이용할 수 있게 됐다.",
      "이마트는 지난 8월 5일(목, D-47) 부터 9월 6일(월, D-15)까지 총 33일간 추석 선물세트 사전예약판매에 돌입, 추석 영업에 본격적으로 시동을 걸었다. 특히, 올 추석에도 언택트 서비스를 강화해 고객들이 간편하고 안전하게 선물세트를 구매할 수 있도록 앞장선다는 방침이다.",
      "코로나19 확산 이후 3번째 명절인 만큼, 이마트는 올 추석 세트 판매 기간 역시 언택트 서비스를 제공할 예정이다. 작년 추석 이마트는 대면을 최소화하기 위해, 고객에게 직접 찾아가는 ‘방문 주문 서비스’, 이마트 앱에서 선물세트 견적 확인부터 결제 바코드까지 생성하는 ‘선물세트 간편구매 서비스’, 택배 발송 주소를 일괄적으로 등록하는 ‘배송 주소 입력 서비스’를 선보였다.",
      "이마트의 대면 최소화 서비스는 선보이자마자 고객들에게 큰 인기를 끌며, 성공적으로 시장에 안착했다. 이마트의 안전한 명절을 위한 고객 중심의 추석 선물세트 서비스 개발이 큰 효과를 거둔 것이다.",
      "실제로, ‘방문 주문 서비스’는 고객들이 불특정 다수의 직접적인 대면 및 상담을 위한 대기 없이, 쉽고 편하게 상담 및 결제 할 수 있다는 장점이 입소문을 타며, 첫 선보인 작년 추석 18억 가량의 매출을 올렸다. 올해 설은 그 보다 40% 가량 늘어난 25억 매출을 기록하기도 했다.",
      "‘배송 주소 입력 서비스’도 작년 추석 1,500건에서 올해 설 약 8,500건으로 건수가 5배 이상 크게 늘었다. 고객들이 매장에서 세트를 배송하기 위한 대기 시간을 아낄 수 있으며, 문서로 배송 주소록을 작성해야 하는 번거로움까지 없앤 것이 주효했다.",
      "이외에도, 이마트 앱으로 쉽게 견적 확인, 이마트 매장에서 대기 없이 빠르게 결제할 수 있는 선물세트 간편 구매 서비스 사용 건수 역시 작년 추석, 올해 설 합해 2만 5천건을 훌쩍 넘으며 인기를 입증했다.",
      "이마트 관계자는 “이마트는 고객과 직원을 보호하는 것이 최우선이라는 원칙하에 철저한 방역을 진행하고 있다”며, “추석 명절 기간에도 더욱 안전에 집중하여, 고객들이 안심하고 쇼핑할 수 있도록 노력할 것” 이라고 밝혔다."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108517087/1",
    "headline": "아현뉴타운 생활권 품은 아파트… 초역세권으로 출퇴근 수월",
    "subtitle": "신촌 헤리센트 아현역",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108517062.1.jpg",
    "reporterName": "태현지",
    "mail": "nadi11@donga.com",
    "paragraphs": [
      "서울 마포구 아현뉴타운은 총면적 108만8000m²에 1만8500여 가구가 입주해 있는 강북의 신흥 부촌이다. 마포구 아현동과 염리동, 대흥동과 공덕동 일대에 걸쳐 형성돼 있으며 탁월한 교통 환경으로 서울의 중심업무지구 어디로든 20분대 이내에 닿을 수 있어 직장인들이 특히 선호하는 지역이다.",
      "2003년 2차 뉴타운 구역으로 지정된 이후 인프라의 대대적인 확충과 상권 개발 덕분에 아현뉴타운은 지속적으로 몸값을 높여 왔다. 거기에 정부의 부동산 규제가 강화되자 기존의 아파트들이 신고가를 형성하며 강북을 대표하는 명품 주거타운으로 자리매김했다.",
      "이 같은 상승세에 힘입어 뉴타운 주변의 개발구역 지정이 해제됐던 노후 주택가에서 다시금 재개발 사업 열풍이 불고 있다. 대표적인 곳이 염리4, 5구역과 북아현동 가구거리 일대인 북아현2구역이다. 세 곳 모두 아현뉴타운과 맞닿아 있으며 같은 생활권이라 신규 물건이 들어서기만 하면 관심을 한몸에 받을 것으로 전망된다.",
      "특히 북아현2구역은 11년 만에 건축심의를 통과해 관리처분 인가를 위한 본격적인 준비에 나섰다. 북아현2구역 조합 관계자는 “관리처분 인가까지는 앞으로 1년에서 1년 반 후면 성사될 것으로 예상된다”며 “2구역의 경우 3구역보다 위치 등 입지가 더 좋은 편이라 사업성이 충분하고 규모도 작아 사업 속도가 비교적 빨랐다”고 전했다.",
      "건축심의가 통과된 지난해 11월 이후 현재까지 매물별로 호가가 최소 1억 원 이상 올랐다. 실제로 지난해 12월 초 대지 지분 10평으로 감정평가액이 2억∼3억 원이던 구옥빌라의 프리미엄이 8억 원에서 현재 9억6000만∼9억8000만 원까지 뛰었다.",
      "게다가 2구역은 서울시로부터 특별건축구역으로 지정돼 용적률과 입주 가구 수가 늘었다. 특별건축구역은 도시경관 보호와 창의적인 디자인 유도 등을 위해 시가 지정하는 곳으로 창의적인 건축물을 지으면 높이와 건폐율, 용적률 등에서 건축 규제 완화를 적용받고 향후 더 높은 프리미엄을 기대해볼 수 있다.",
      "이러한 가운데 북아현동 가구거리의 중심 입지에서 도심 속 고품격 주거공간을 표방하는 명품 소형 아파트 ‘신촌 헤리센트 아현역’이 분양에 나섰다. 지하 1층∼지상 10층 규모에 총 70채, 5가지 타입으로 구성되는 신촌 헤리센트 아현역은 공간 설계부터 내부 구성까지 최상위 주거공간의 요건을 빈틈없이 갖추고 있다.",
      "전 가구에 혁신적인 복층 설계를 도입했다. 복층 구조는 층고가 높아 개방감이 탁월할 뿐만 아니라 공간 활용 측면에서도 뛰어나다. 거실과 침실이 분리된 1.5룸 구조로 개별 공간의 독립성까지 확보했다. 여기에 전 가구 확장 가능한 발코니가 적용되며 일부 가구에는 테라스 공간까지 주어진다. 1, 2인 가구의 라이프스타일에 최적화된 주거공간이라는 평가다.",
      "신촌 헤리센트 아현역은 신촌 생활권과 아현역 초역세권을 아우른다. 5호선 애오개역을 걸어서 이용할 수 있어 광화문, 종로, 상암, 여의도, 강남 등 중심업무지구 어디든 빠르게 이동이 가능하다.",
      "또 현대백화점, 롯데마트, 신촌 세브란스병원, CGV 등 생활의 편의를 높여주는 풍부한 인프라를 손쉽게 이용할 수 있다. 아현초중, 한성중고 도보 통학이 가능하고 연세대, 서강대, 이화여대 등 명문 학군도 가까워 자녀들의 교육을 고민하고 있는 학부모들에게도 좋은 선택지가 될 것이라고 분양 관계자는 설명했다.",
      "계약금 10%에 중도금 무이자 혜택, 청약통장 불필요, 제한 없는 재당첨 기간, 오피스텔 대비 저렴한 취득세 등 투자 면에서도 다양한 장점을 갖추고 있다. 특히 현재 진행 중인 북아현뉴타운 북아현2구역, 3구역 개발 사업이 완료되면 총 7200채(예정)의 대단지 주거타운이 완성돼 해당 프리미엄까지 기대해볼 만하다.",
      "신촌 헤리센트 아현역의 홍보관은 서울 서대문구 서소문로45 SK리쳄블 104호에 있다. 사전에 연락한 뒤 방문하면 보다 안전하고 빠른 상담을 받을 수 있다.",
      "태현지 기자 nadi11@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108517125/1",
    "headline": "제주 영어교육도시 내 부동산 규제 없는 주거단지",
    "subtitle": "제주 아이파크 스위트 R",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108497071.7.jpg",
    "reporterName": "윤희선",
    "mail": "sunny03@donga.com",
    "paragraphs": [
      "한국부동산원에 따르면 올해 상반기 제주 아파트 가격은 10.42% 오르며 인천(11.84%)에 이어 전국에서 두 번째로 높은 상승률을 기록했다. 작년 상반기에는 집값이 1.20% 하락했지만, 1년 만에 상황이 바뀐 것이다. 올 상반기 전국 아파트 가격 상승률은 6.65%였다.",
      "전문가들은 제주의 높은 상승률 원인으로 길었던 침체기의 영향을 우선 꼽는다. 제주시 아파트 월간 매매가격 지수는 2018년 4월 이후 지난해 11월까지 32개월 연속 하락했다. 사드(THAAD·고고도미사일방어체계) 배치로 한중 관계가 경색되면서 제주 부동산 시장을 주도한 중국계 자본이 급감한 영향이 컸다.",
      "제주의 교육환경도 아파트 값 상승을 견인하는 요인이다. 현재 제주영어교육도시에는 영국 명문 사립학교 노스런던컬리지에잇스쿨(NLCS) 제주, 국내 첫 미국 기숙 사립학교 한국국제학교(KIS 제주), 브랭섬홀아시아(BHA), 미국의 세인트존스베리아카데미(SJA 제주) 등 4개의 국제학교가 있다. 신종 코로나바이러스 감염증(코로나19) 확산으로 해외 유학을 고려하던 상당수가 제주도를 택하는 상황이다.",
      "이런 가운데 서귀포시 대정읍 보성리 2545, 제주 영어교육도시 E-2블록에 현재 준공 후 분양 중인 ‘제주 아이파크 스위트 R’가 주목받고 있다. 대출과 부동산 규제에서 자유롭고 자금조달 계획서를 제출할 의무도 없다.",
      "영어교육도시에 위치해 국제학교에 입학하는 자녀와 부모가 함께 이주를 하는 경우가 많아 장기임대 수요가 풍부하다는 것도 장점이다. 최근 팬데믹으로 자녀 유학길이 막히자 브랭섬홀아시아(BHA) 등 국내에서 유일하게 제주 내 국제학교에서만 진행 중인 IB교육과정을 듣기 위해 제주살이를 고려하는 학부모가 늘어나고 있다.",
      "지하 1층∼지상 4층 5개동에 전용면적 175m², 총 84실의 하이엔드급 주거시설인 ‘제주 영어교육도시 아이파크 스위트 R’의 본보기집은 서울 강남구 학동역 인근에 있다.",
      "코로나19에 대응할 안전 시스템을 완벽하게 갖추고 있으며 담당자와 사전 전화예약 후 방문하면 자세한 안내를 받으며 견본주택 관람이 가능하다.",
      "윤희선 기자 sunny03@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108517211/1",
    "headline": "임대료 밀릴 걱정 없는 평택 미군 렌털하우스",
    "subtitle": "레이크힐",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:23",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108497034.7.jpg",
    "reporterName": "태현지",
    "mail": "nadi11@donga.com",
    "paragraphs": [
      "초저금리와 고강도 주택 규제가 이어지면서 갈 곳 잃은 시중자금이 월세를 받을 수 있는 수익형 부동산에 몰리면서 현재 수익형부동산은 높아진 수요자 관심을 바탕으로 역대 최고의 거래량을 보이고 있다.",
      "정부가 주택 위주로 부동산규제를 강화해 나가면서 수익형부동산이 풍선효과를 누리며 때 아닌 호황을 누리고 있는 가운데 안정적인 월세와 각종세금으로부터 자유로울 수 있는 부동산이 분양물건으로 나와 투자자들의 관심을 끌고 있다.",
      "아산시 둔포면에 위치한 고급테라스빌리지 ‘레이크힐’은 현재 입주가 완료된 렌털하우스로 회사 보유분 9세대를 특별조건으로 분양한다.",
      "평택, 아산지역은 미군부대이전으로 인하여 렌털 사업이 활성화되어 있는 지역으로 기지 이전이 완료되면 총 8000가구 이상의 렌털하우스가 필요할 것으로 전망된다. 더불어 관련업계 종사자까지 더하면 평택으로 이동하는 인구가 수십만 명에 이를 것이라는 업계의 추산도 나온다. 평택 외국인 렌털주택은 임대료를 매달 또는 매년 받을 수 있으며, 임대자에게 미군 주택과가 직접 임대료를 지불해 연체의 위험도 전무하다. 최근 주한미군의 이전 완료가 거의 임박해지면서 ‘주한미군 렌털하우스’의 인기가 매우 뜨겁다.",
      "특히 한미주둔군지위협정(SOFA)에 의해 2060년까지 전체 주한미군을 유지하도록 결정돼 40∼50년간 공실 걱정 없이 꾸준히 고수익을 거둘 수 있다는 점이 주목을 받고 있다.",
      "‘레이크힐’ 관계자는 이번 분양물건 9세대에 한하여 5년간 월세를 보장하며 취득세뿐 아니라 양도세, 임대소득세에 대하여 해당사항이 없는 특별조건으로 분양한다고 한다. ‘레이크힐’ 본보기집은 현장에 있으며 사전예약을 통해서만 일대일 맞춤상담이 가능하다.",
      "태현지 기자 nadi11@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108517965/1",
    "headline": "16만명 배후수요 품은 지식산업센터",
    "subtitle": "가산 더 리즌밸리",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108496918.7.jpg",
    "reporterName": "안소희",
    "mail": "ash0303@donga.com",
    "paragraphs": [
      "정부의 잇따른 부동산 규제로 지식산업센터에 뭉칫돈이 몰리고 있다. 3.3m²당 분양가가 오피스텔보다 저렴하고 80∼90% 대출도 가능하기 때문이다.",
      "입주 기업체 1만1000여 개, 상주 근무자 16만 명을 배후에 둔 ‘가산 더 리즌밸리’의 분양가는 3.3m²당 980만∼990만 원 선이다. 최근 인근의 ‘가산 퍼블릭’은 3.3m²당 1200만 원에 분양을 마쳤다. 가산에서 가장 분양가가 높은 한성컴퓨터 부지도 3.3m²당 1450만 원에 분양을 마쳤다. 10월 분양 예정인 세계물산 부지는 현재 1450만 원에 입주의향서를 받고 있다.",
      "지역 내 지식산업센터 매매가도 가파른 상승세를 타고 있다. 가산디지털단지 지식산업센터의 3.3m²당 평균 매매가는 2010년 472만 원에서 2020년 1126만 원으로 평균 145%가 올랐다. 가산 SKV1센터의 경우엔 최초 분양가 대비 매매가가 160% 이상 상승했다.",
      "보미건설이 준공을 맡은 지식산업센터 ‘가산 더 리즌밸리’는 지하 4층∼지상 14층, 연면적 2만5138m² 규모다. 반경 300m 내에 마리오아울렛, W몰, 현대아울렛, 롯데팩토리아울렛 등 패션 아웃렛을 비롯해 영풍문고, 롯데시네마 등 문화시설이 풍부하다.",
      "‘선시공 후분양’도 강점이다. 가산 더 리즌밸리는 준공과 함께 입주가 시작돼 바로 입주를 희망하는 기업들로부터 호평을 받고 있다.",
      "분양 홍보관은 가산디지털단지 안에 있다.",
      "안소희 기자 ash0303@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518002/1",
    "headline": "속초 브랜드 호텔서 더블 조망권 만끽",
    "subtitle": "더 호텔 속초 베스트웨스턴",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108496927.7.jpg",
    "reporterName": "윤희선",
    "mail": "sunny03@donga.com",
    "paragraphs": [
      "강원 속초시가 관광객 2000만 시대를 앞둔 가운데 수요자들의 선호도가 높은 프리미엄 생활형숙박시설이 투자자들의 관심을 받고 있다. 최근 교통편이 좋아진 것 또한 속초를 찾는 관광객이 늘고 있는 이유 중 하나다. 서울∼양양고속도로 전 구간이 개통돼 서울에서 속초까지 90분대에 이동이 가능하다. 서울∼강릉 간 KTX를 이용해 속초까지 빠르게 접근할 수 있다.",
      "하지만 밀려드는 수요에 비해 이를 수용할 숙박시설은 부족한 상황이다. 속초에 위치한 4성급 이상 호텔은 단 3곳에 불과하다. 이러한 가운데 세계적인 인지도를 자랑하는 글로벌 호텔 브랜드 베스트웨스턴 그룹이 운영하는 생활형숙박시설이 속초에 공급된다. 베스트웨스턴은 전 세계 100여 개국 4200여 개 호텔을 보유한 단일 브랜드이자 세계 최대의 호텔 브랜드다.",
      "속초에 공급되는 생활형숙박시설 ‘더 호텔 속초 베스트웨스턴’은 베스트웨스턴 그룹의 브랜드 가치를 누릴 수 있어 투자자들의 관심이 뜨겁다. 단지는 속초에서도 중심부로 불리는 조양동에 지하 2층∼지상 27층, 총 335실 규모로 공급된다. 청초호와 동해 사이에 위치해 더블 조망권을 확보했을 뿐만 아니라 도보 2분 거리에 대형마트, 속초고속버스터미널, 영화관 등 생활편의시설이 모두 갖춰져 있다.",
      "아울러 속초시청, 속초의료원 등으로의 접근성도 우수하다. 청초호수공원, 마리나요트공원을 걸어서 이용할 수 있는 데다 속초해수욕장, 청초호, 청대산, 외옹치해수욕장 등도 가까이 있어 관광을 즐기기 좋다.",
      "윤희선 기자 sunny03@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518044/1",
    "headline": "신규회원 전국 16곳 리조트 50% 할인",
    "subtitle": "소노호텔&리조트",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108496947.7.jpg",
    "reporterName": "안소희",
    "mail": "ash0303@donga.com",
    "paragraphs": [
      "새 브랜드로 글로벌 체인 리조트 사업에 나선 소노호텔&리조트(옛 대명리조트)가 최근 신규 분양 상품을 내놨다.",
      "스위트 타입 상품은 입회금을 일시불로 납입하면 분양가 할인 혜택이 주어지며 회원 앞으로 즉시 소유권 등기 이전이 가능하다. 회원 자격은 계약금 입금 직후 부여된다. 신규 혜택은 개인 취향에 따라 선택할 수 있다. 2년 동안 전국 16곳에 위치한 소노호텔&리조트를 이용할 때 최대 50%까지 할인받는 등 다양한 혜택을 직접 골라 받을 수 있다.",
      "오션월드는 물론이고 승마, 골프, 스키 등 소노호텔&리조트의 레저&스포츠 시설을 신규 회원권 하나로 무료 및 할인 금액에 이용할 수 있다. 더불어 개인 및 법인 명의로도 분양이 가능하기 때문에 부가세 환급 및 손비 처리가 가능하다.",
      "VVIP 분양 상품으로는 ‘소노펠리체 노블하우스&빌리지’(옛 소노펠리체, 소노빌리지 등)와 ‘소노캄 호텔&리조트’(옛 델피노 호텔&리조트 등) ‘쏠비치 호텔&리조트’를 모두 이용할 수 있다. 노블리안 정회원이 되면 신규 회원 혜택으로 소노펠리체CC 등 컨트리클럽 3곳을 주중 무료 또는 주말 50% 할인 금액으로 이용할 수 있다.",
      "소노호텔&리조트 측은 “전문적인 교육을 받은 레저 컨설턴트들이 상담부터 계약 및 예약까지 일대일로 전담 관리해 다른 업체와는 차별화된 경험을 제공하고 있다”고 말했다. 자세한 내용을 원하는 고객에게는 분양안내 자료와 카탈로그를 배송한다.",
      "안소희 기자 ash0303@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518110/1",
    "headline": "저렴한 분양가로 양평 전원주택 마련해볼까",
    "subtitle": "양평시그니처스",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108497013.7.jpg",
    "reporterName": "윤희선",
    "mail": "sunny03@donga.com",
    "paragraphs": [
      "코로나 재확산으로 사람들과의 접촉이 어려운 요즘 주말별장으로 이용할 수 있는 세컨드하우스의 인기가 뜨겁다. 특히 유명 연예인들이 교통이 편리하고 청정지역인 양평에 전원 주택지를 구입하면서 양평이 또다시 주목받고 있다.",
      "최근 전원주택도 소형화, 실속화 바람이 불면서 1가구 2주택에 해당하지 않는 19.8m² 규모의 소형주택이 각광을 받고 있다. 빼어난 경치와 사통팔달의 도로망으로 나만의 전원주택을 지으려는 사람들이 선호하는 양평에 도시민들의 로망인 주말주택을 저렴하게 분양하는 단지가 있어 관심을 끌고 있다. 바로 양평 강하면에 위치한 양평시그너처스 단지다.",
      "도로에서 굽이굽이 들어가는 다른 주택들과 달리 광주 퇴촌과 맞닿아 있는 양평 강하면은 조용하고 주변 전경이 아름다우며 수도권과 접근성이 용이하다.",
      "양평시그니처스 분양 관계자는 “이번 공급 물량은 1∼4단지 분양을 성황리에 마친 것에 대한 감사의 의미로 7∼8년 전의 낮은 분양가로 공급하기 때문에 향후 시세차익도 기대할 수 있다”고 설명했다.",
      "양평시그니처스는 분양면적 330∼429m²의 작은 단위로 분양받을 수 있다. 토지와 주택을 함께 분양받거나 토지만 분양받은 후 개인의 취향대로 집을 지을 수도 있다. 3∼5분 거리에 유치원과 초중학교가 있고 면사무소, 보건소 등 편의시설 뿐만 아니라 강하생활체육공원과도 가깝다. 인근에 전국 최대 규모와 환경을 자랑하는 양평TPC CC, 크리스탈밸리 CC, 더 스타 휴 CC 등 다양한 레저 문화시설도 있어 최고의 입지를 자랑한다.",
      "양평시그니처스 홍보관은 양평군 강하면 운심길9에 있다. 코로나로 인하여 전화 예약 시 상담 가능하다.",
      "윤희선 기자 sunny03@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518161/1",
    "headline": "GTX 개통 등 교통 수혜 누릴 안양 오피스텔",
    "subtitle": "이안 테라디움 비산",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108501902.7.jpg",
    "reporterName": "안소희",
    "mail": "ash0303@donga.com",
    "paragraphs": [
      "대우산업개발이 9월 경기 안양시에서 ‘이안 테라디움 비산’ 오피스텔 분양에 나설 예정이다. ‘이안 테라디움 비산’은 경기 안양시 동안구 비산동 570-4 일원에 위치하며, 지하 4층∼지상 24층 1개동, 오피스텔 전용 69∼70m² 총 108실로 구성된다.",
      "단지는 1호선 안양역과 명학역, 4호선 범계역이 인접한 우수한 교통 환경을 자랑한다. 월곶-판교 복선전철 안양역(예정), GTX-C노선 인덕원역(예정)이 지나는 곳으로 이에 따른 수혜도 기대된다. 단지 바로 앞에는 대형유통시설들이 밀집돼 있어 주거편의성도 높다. 이 밖에 안양천과 학의천, 관악산 등 친자연적인 주거환경을 갖췄다.",
      "주변 생활인프라도 주목된다. ‘이안 테라디움 비산’은 도보 약 5분 거리에 안양중앙초등학교가 자리하고 있다. 수도권 유명 학원가로 불리는 평촌학원가와 안양시립비산도서관 등 자녀들을 위한 교육환경이 잘 갖춰져 있다는 점도 특징이다.",
      "자연친화적인 주거환경도 돋보인다. 단지 인근에는 안양천과 학의천이 흐르고 있다. 또 관악산, 비봉산 등을 중심으로 풍부한 녹지공간도 형성돼 있다. 학운공원, 임곡공원 등이 주변에 자리해 산책 및 여가활동을 즐기기에도 적합하다. 이러한 청정 주거환경을 누릴 수 있다는 점에서 입주민들의 높은 주거만족도가 기대된다.",
      "‘이안 테라디움 비산’은 최신 주거 트렌드를 반영한 중소형 평형을 선보였다. 특히 3Bay 3룸에 욕실 2개로 주거용으로서 전혀 손색없는 구조가 돋보인다는 평가다. 이에 따라 특화설계를 통해 개방감을 극대화하고, 공간 효율성을 높였다. 최첨단 주거시스템을 비롯한 다양한 옵션들도 도입될 계획이다. 이밖에 주차대수가 111대로, ‘1실당 1대’의 주차가 가능한 넉넉한 주차공간을 확보해 주거편의성을 더했다.",
      "투자가치도 높다. ‘이안 테라디움 비산’은 주변에 안양시청, 동안구청, 만안구청 안양소방서 등 다양한 공공기관과 함께 현재 개발 진행 중인 안양 행정업무 복합타운과 안양 IS 비즈타워도 완공을 앞두고 있다. 이에 따라 직주근접을 중요시하는 관련 종사자들의 임차 수요를 기대해 볼 수 있다.",
      "‘이안 테라디움 비산’ 홍보관은 경기 안양시 동안구 호계동 903-4, 2층에 위치한다.",
      "안소희 기자 ash0303@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518273/1",
    "headline": "46년 전통 장묘 名家가 선보인 고품격 추모공간",
    "subtitle": "아너스톤",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:26",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108498343.5.jpg",
    "reporterName": "윤희선",
    "mail": "sunny03@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19)으로 장례문화가 가족 중심으로 간소화되면서 보여주기 식이 아닌 깊이 있는 추모문화가 확산되고 있다. 시설이 뛰어나고 접근성도 좋은 봉안시설을 사전에 미리 마련해두는 것이 고인과 가족을 위한 실속 있는 선택이라는 인식의 전환이 이뤄지고 있는 것이다. 기존의 어둡고 경직된 분위기의 추모시설들과 달리 사랑하는 가족들과 고인에 대한 소중한 추억을 함께할 수 있는 추모공간에 대한 욕구가 커지고 있다. 프리미엄 봉안당 ‘아너스톤(HONORSTONE)’은 이러한 흐름에 맞춰 문화와 예술을 접목해 장례문화의 변화를 이끌고 있다.",
      "달라진 추모문화의 흐름 속에서 46년 전통을 가진 장묘 문화의 명가 재단법인 용인공원이 10년에 걸쳐 만든 프리미엄 실내 봉안당 ‘아너스톤’이 각광을 받고 있다.",
      "아너스톤은 2만5000기 이상의 봉안함을 안치할 수 있는 규모와 최고급 시설을 갖춘 고품격 실내 봉안당으로 고객들에게 사랑받고 있다. 또한 전통가치를 구현한 건축 콘셉트를 바탕으로 자연을 품고 빛으로 채운 실내공간과 안락하고 고급스러운 인테리어를 갖추고 있다.",
      "아너스톤의 봉안실은 아너관, 노블관, 로얄관 등 세 가지로 구성돼 있다. 아너관은 간결하며 정갈한 디자인으로 채광을 통한 포근함과 아늑함을 느낄 수 있다. 노블관은 고인과 유족을 위한 여유로운 공간으로 액자형 넓은 창을 활용해 한 폭의 그림과 같은 자연풍광을 담아내고 있다. 아너스톤의 최고급 봉안실인 로얄관은 품격에 맞춘 독립공간 설계로 VIP만을 위한 전용 테라스를 갖추고 있어 가족들과 함께 여유 있는 시간을 보낼 수 있다. 이와 함께 가족들과 함께 쉼과 여유가 있는 시간을 보낼 수 있는 고급스러운 인테리어의 컨시어지, 라운지, 전망 좋은 카페와 플라워숍, 넓은 야외 테라스 등의 쾌적한 편의시설도 갖추고 있다.",
      "아너스톤은 추모와 더불어 문화와 예술이 공존하는 따뜻한 추모공간을 지향한다. 천창을 내고 4면을 통유리로 설계해 실내에서 사계절 자연의 정취를 느낄 수 있는 것도 장점이다. 실내외 곳곳에 예술작품을 설치해 색다른 전시공간도 선보일 예정이다.",
      "고인을 안심하고 모실 수 있도록 24시간 작동되는 폐쇄회로(CCTV)가 설치돼 있고 상주인원이 상시 대기해 깔끔한 환경을 유지할 수 있도록 시설을 세심하게 관리하고 있다. 또 아너스톤에서는 전문 장례지도사가 상담을 통해 봉안 절차를 진행하고 있으며 사전 예약 시 다양한 혜택을 제공하고 있다.",
      "최대한 자연이 드러나도록 디자인된 아너스톤은 목구조와 좌향으로 전통가치를 구현하도록 지어졌다. 현대 건축의 거장 르 코르뷔지에가 ‘진실의 건축’이라고 평가한 르 토르네 수도원을 떠올리게 한다.",
      "아너스톤의 BI(브랜드 아이덴티티)는 세계 3대 국제 디자인 어워드 중 하나인 iF 디자인 어워드 2021에서 커뮤니케이션 부문 본상을 수상하는 영예를 안았다. 추모시설 분야에서 상을 받은 것은 국내에서 처음이다.",
      "서울 강남에서 40분 거리에 있는 용인공원은 한국 고유의 장례 문화를 계승하고 고인에 대한 추모의 품격을 높여주는 추모공원으로 널리 알려져 있다. 특히 용인공원은 살아서는 진천, 죽어서는 용인 땅이 좋다는 뜻의 ‘생거진천 사거용인’이라는 말이 있을 정도로 명당이라고 손꼽히는 자리에 있다.",
      "아너스톤에 대한 상세한 정보는 홈페이지를 통해 확인할 수 있다.",
      "국내 최대 규모의 추모공원인 용인공원이 포괄적 시니어 비즈니스 개발을 위해 하나은행과 업무협약을 체결했다. 용인공원은 이번 협약을 통해 시니어들의 행복한 노후생활 영위와 올바른 장례 문화 선도 등을 목표로 용인공원의 다양한 장묘시설을 신탁과 결합한 상품으로 선보일 예정이다.",
      "김동균 용인공원 이사장은 “웰엔딩에 대한 관심이 커지면서, 행복한 노후와 마지막 순간을 위해 장례 서비스를 알아보는 이들이 늘고 있다”며 “용인공원은 하나은행과의 협약을 시작으로 고객들이 행복하고 안정적인 노후를 준비할 수 있도록 다양한 장묘 서비스를 제공하는 데 최선을 다하겠다”고 말했다.",
      "윤희선 기자 sunny03@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518319/1",
    "headline": "여름 가기 전 원시림에서 ‘숲캉스’ 어때요",
    "subtitle": "레스트리 리솜",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108498309.5.jpg",
    "reporterName": "태현지",
    "mail": "nadi11@donga.com",
    "paragraphs": [
      "호반호텔&리조트가 운영하는 리솜리조트가 ‘레스트리 리솜’을 열고 여름 성수기 휴가를 겨냥한 통합회원권을 분양한다.",
      "제천, 안면도, 덕산, 제주에 위치한 리솜리조트는 각기 다른 천혜의 자연환경과 콘셉트로 다양한 휴양경험을 선사하고 있다. 한 곳 한 곳 특별한 테마를 부각해 독특한 식음, 문화, 휴양콘텐츠를 제공하여 가는 곳마다 색다른 즐거움으로 회원의 만족도가 높다.",
      "레스트리 리솜은 천혜의 자연경관으로 입소문 난 포레스트 리솜 리조트 부지 내에 위치하고 있다. 기존 포레스트 리솜의 원시림 숲을 파노라마 뷰로 조망할 수 있어 기존 빌라에서와는 또 다른 풍광과 감탄을 자아낸다.",
      "250실의 모던한 인테리어 객실과 로컬다이닝 레스토랑 몬도키친, 북카페 마묵라운지, 루프톱 자쿠지스파와 키즈라운지까지 레스트리 내에서 숲캉스를 즐기기에 부족함이 없다.",
      "레스트리 리솜 개관에 맞춰 기존 포레스트 리솜의 부대시설 또한 전면 리뉴얼해 문을 연다. 가장 인기 있는 해브나인 스파는 인피니티풀을 확장하고 전 시설 인테리어와 시설을 보강해 더욱 쾌적한 스파를 이용할 수 있다. 양식당, 베이커리, 이자카야, 와인숍 등 다채로운 다이닝공간도 준비된다.",
      "리솜리조트 회원에게는 호반계열 골프혜택까지 제공된다. 5곳의 리조트와 함께 H1클럽(옛 덕평CC), 서서울CC, 하와이 와이켈레CC 등 3곳의 호반그룹 골프장을 회원혜택으로 이용할 수 있으며 국내 마지막 천혜의 해양리조트로 선보일 화진포 리조트 개발 계획으로 이용 혜택은 더욱 커질것으로 전망된다.",
      "리솜리조트를 운영중인 호반호텔&리조트는 동종업계 내 자산안정성 1위를 자랑한다. 재계순위 37위의 호반그룹 계열사로 업계 유일하게 기업신용평가 A+등급의 높은 신용도로 지속적인 투자와 함께 회원권의 안정적인 자산관리를 기대할 수 있다.",
      "리솜리조트는 2020년, 2021년 2년 연속 대한민국 퍼스트브랜드 레저부문 대상을 수상하였다. 전문가의 심사로 후보군을 선정하고 온·오프라인을 통해 소비자 직접 투표로 선정되는 상으로 보다 객관적인 고객만족 평가척도로 여겨지고 있다.",
      "평형 및 가입방식, 가입시기에 따라 분양가는 다양하며, 회원 가입은 본사 분양매니저를 통해 자세히 상담 받을 수 있다. 분양 자료는 무료로 발송해준다.",
      "태현지 기자 nadi11@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108518415/1",
    "headline": "풍부한 개발호재에 청정 자연 누릴 원주 토지 분양",
    "subtitle": "술미한솔 토지",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108498303.5.jpg",
    "reporterName": "조선희",
    "mail": "hee3110@donga.com",
    "paragraphs": [
      "강원 원주시 흥업면 대안리 일대에 있는 ‘술미한솔’ 토지를 분양한다. 이 지역은 청정지역, 인프라 구축(병원·학교·대형마트 등), 교통 호재의 삼박자와 탁월한 전망과 탁 트인 시야, 정남향의 위치, 접근성, 만수면적 약 12만 m²(약 3만7000평)의 계곡형 저수지 등을 갖춘 곳이다.",
      "토지는 원주시의 남서쪽에 위치하고 있다. 1, 2차 영동고속도로와 KTX 강릉선, 안동선의 확장 개설로 원주에서 서울 청량리까지 통근거리 40분대로 서울과의 접근성이 크게 향상돼 서울 출퇴근이 용이하면서도 서울을 벗어난 지방도시의 쾌적한 주거와 저렴한 비용의 장점을 누릴 수 있다.",
      "인근에는 원주역, 터미널 이전, 신도시 건설로 원주의 중심축이 새롭게 생성되고 있다. 교통인프라 융합과 신도시 개발이 동시 진행 중이며, 시청 및 법조단지, 혁신도시 기업도시와 인접한 신흥 개발 지역으로, 3개의 대학(연세대 미래캠퍼스, 한라대, 강릉원주대)이 인접해 있다. 또 병풍처럼 둘러싸인 위치와 대안저수지가 내려다보이는 경관과 아름다운 환경을 갖춰 도시의 편리성과 쾌적한 전원생활을 함께 즐길 수 있는 지역이다.",
      "원주는 강원도 내에서 유일하게 원주 혁신도시와 기업도시가 한곳에 모여 있는 데다 다양한 개발 호재들이 있다. 현재 원주시가 추진 중인 주요 개발 사업은 30개이며 여기에 투입되는 예산만 해도 총 3조5000억 원에 달한다. 그중 가장 주목할 만한 소식은 2021년 1월 5일 개통된 남원주역과 서원주역이다. 남원주역은 원주∼제천 복선 전철 사업으로 마련된 신설 역으로 서울 청량리까지 40분 이내로 이동 가능하다. 서원주역은 KTX 강릉선, 원주∼제천 복선전철, 그리고 여주∼원주 수도권 전철까지 3개 노선이 오가는 환승역으로 자리 잡을 예정이다. 원주∼여주 전철 복선화 사업은 현재 타당성조사가 진행 중이며 2025년 개통을 목표로 하고 있다.",
      "이 밖에도 원주 혁신도시가 있는 반곡동 등은 원주시 내에서도 개발이 가장 활발한 곳으로 주목받고 있다. 우선 반곡동에는 모두 288억 원을 투입해 원주 혁신도시 복합혁신센터를 조성해 올해 완공을 목표로 하고 있다. 또 1000억 원을 들여 공연장, 전시관 등을 갖춘 3세대 어울림 커뮤니티센터를 조성할 예정이다. 태장동은 2023년 상반기 조성을 목표로 군 부지를 체육공원으로 조성하는 사업이 계획돼 있다.",
      "3.3m²당 분양가 59만 원부터 시작되며 기초토목공사를 완료한 토지는 매수자의 용도에 맞게 다양한 크기로 정리돼 있다. 분양 관계자는 “현재 단지 내 도로 포장이 마무리됐고 기본 인프라가 풍부해 조기 마감이 예상된다”고 말했다.",
      "조선희 기자 hee3110@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513270/1",
    "headline": "“당첨땐 시세 반값에 내집”… 집값 고공행진이 낳은 ‘줍줍 열풍’",
    "subtitle": "‘15억 로또’ 디에이치자이개포 5채에 25만명 몰려",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513266.1.jpg",
    "reporterName": "김호경",
    "mail": "kimhk@donga.com",
    "paragraphs": [
      "추첨으로 당첨자를 뽑는 서울 강남 아파트의 무순위 청약에 약 25만 명이 몰렸다. 3년 전 분양가로 공급돼 당첨되면 15억 원 안팎의 시세 차익을 거둘 수 있다는 기대감 때문에 무주택자들이 대거 청약에 나선 것으로 보인다.",
      "서울 아파트 공급이 수요를 따라가지 못하고 매매가와 전세가격이 동반 상승하는 상황에서 새 아파트가 나오자 청약이 과열 양상을 보인다는 분석이 나온다.",
      "11일 한국부동산원에 따르면 서울 강남구 일원동 ‘디에이치자이개포’ 무순위 청약 5채 모집에 총 24만8983명이 신청서를 냈다. 평균 경쟁률은 4만9796 대 1에 이르렀다. 전용면적 84m²인 1채에는 12만400명이 몰렸다. 나머지 4채는 대형 평수(전용 118m²)로 12만8583명이 신청했다. 무순위 청약은 미계약 물량을 다시 공급하는 제도로 청약 점수를 따지지 않고 추첨제로 당첨자를 선정해 ‘줍줍’으로 불린다. 당첨자는 18일 발표되며 26일까지 계약금(분양가의 20%)을 납부한 뒤 10월 29일까지 잔금을 내야 한다.",
      "11일 서울 강남구 일원동 ‘디에이치자이개포’(사진) 무순위 청약에 약 25만 명이 몰려들며 역대급 경쟁률을 나타낸 것은 시세의 반값에 강남 신축 아파트를 마련할 수 있기 때문이다. 서울 사는 성인 무주택자면 누구나 지원할 수 있기 때문에 일반 청약보다 문턱도 낮다.",
      "개포주공8단지를 재건축한 이 단지는 2018년 3월 분양 당시 전용 84m² 분양가가 14억1760만 원이었다. 지난해 8월 같은 면적의 분양권이 30억 원에 거래됐다. 현재 호가도 30억 원 수준이다. 무순위 청약 당첨자는 3년 전 분양가로 공급받기 때문에 최소 15억 원의 차익을 거둘 수 있는 셈이다.",
      "전용 118m² 분양가는 18억8780만∼19억690만 원이었다. 아직 분양권 거래 사례가 없고 매물도 없지만 부동산업계는 인근 비슷한 면적의 아파트가 35억 원 안팎에 거래된 걸 감안해 전용 118m² 역시 15억 원의 차익 실현이 가능할 것으로 보고 있다.",
      "서울 아파트 공급난으로 매매가뿐만 아니라 전세가까지 오른 점도 청약 과열 요인으로 꼽힌다. 이 단지는 청약 당첨자가 곧바로 입주해야 한다는 규제를 적용받지 않기 때문에 입주 시점에 전세를 놓을 수 있는 ‘갭투자’가 가능하다. 여기에 지난해 7월 말 시행된 ‘임대차3법’ 등으로 전세가가 이미 분양가를 넘어섰다. 전용 84m² 기준 전세 호가는 16억 원으로 분양가보다 1억8000만 원가량 높다. 무순위 청약에 당첨되면 전세보증금으로 잔금을 내고도 돈을 남길 수 있다.",
      "전문가들은 정부가 올 3월 무순위 청약 과열을 막기 위해 청약 자격을 무주택자로 제한했는데도 25만 명 가까운 인원이 몰린 것을 이례적인 현상으로 보고 있다. 지난해 5월 서울 성동구 ‘아크로서울포레스트’ 무순위 청약에서 3채 모집에 26만 명이 몰렸지만, 당시엔 수도권에 사는 성인이면 주택 소유 여부와 상관없이 지원할 수 있었다.",
      "고준석 동국대 법무대학원 겸임교수는 “내 집을 마련하고 싶어도 기존 아파트값은 천정부지로 올랐고 청약 문턱은 워낙 높다 보니 무주택자들이 로또 사는 심정으로 청약을 넣었다”며 “매매가와 전세가가 단기간 급등하며 생긴 비정상적인 현상”이라고 말했다.",
      "김호경 기자 kimhk@donga.com",
      "정순구 기자 soon9@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513394/1",
    "headline": "2000만원 이하 연체자, 연내 상환땐 ‘신용 사면’",
    "subtitle": "금융위 ‘코로나 신용회복 지원案’ 추진",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:46",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512731.1.jpg",
    "reporterName": "김형민",
    "mail": "kalssam35@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 사태 이후 2000만 원 이하의 대출 원리금을 연체했다가 올해 말까지 다 갚은 개인은 신용도 하락이나 대출 제한 등의 불이익을 받지 않게 된다. 연체된 빚을 상환한 이들을 대상으로 일종의 ‘신용 사면’이 추진되는 것이다.",
      "이미 대출 만기 연장 등 각종 코로나19 금융 지원책이 가동되는 상황에서 정부가 대선을 앞두고 선심성 금융정책을 내놓는 것 아니냐는 지적이 나온다.",
      "은성수 금융위원장은 11일 은행, 보험, 여신, 저축은행 등 주요 금융협회장들과 간담회를 열고 이런 내용의 ‘코로나19 신용회복 지원 방안’을 논의했다. 당국과 금융권은 코로나19 사태 이후 개인과 개인사업자가 2000만 원 이하의 채무를 연체했다가 전액 상환했다면 연체 이력을 금융회사끼리 공유하지 않고 신용평가사도 이를 활용하지 않기로 했다.",
      "현재는 연체 이력이 잠시라도 있으면 금융권에 공유돼 신용점수가 하락하고 대출 금리가 오르거나 대출이 거절되는 등 불이익을 받는다. 코로나19 특수 상황에서 연체 이력 공유를 차단해 연체자들을 구제하자는 것이다.",
      "지난해 1월 이후 연체가 발생했고 올해 말까지 상환을 마친 대출이 대상이 될 것으로 알려졌다. 구체적인 시기와 기준 등은 12일 발표된다. 은 위원장은 “그동안 소상공인·중소기업에 비해 개인에 대한 금융 지원은 부족한 측면이 있었다”며 “연체 발생 이후 전액 상환한 채무를 대상으로 하면 도덕적 해이 문제를 최소화할 수 있다”고 했다.",
      "이번 조치는 지난달 20일 문재인 대통령이 “코로나19로 연체가 발생한 분들 가운데 성실하게 상환해 온 분들에 대해 신용회복 지원 방안을 마련해 달라”고 지시한 데 따른 것이다.",
      "2013년 박근혜 정부 때도 1997년 외환위기 여파로 금융채무불이행자(신용불량자)가 된 236만 명 중 약 10만 명의 연체 이력을 삭제해 준 적이 있다.",
      "금융업계는 신용 사면 취지에는 공감하지만 신용평가 체계가 흔들릴 수 있다고 우려한다. 금융권 관계자는 “연체 이력을 공유하지 않는 건 사실상 연체 기록을 삭제하는 것과 같다”며 “리스크를 떠안게 된 금융사들이 다른 대출에 영향을 줄 수 있다”고 했다.",
      "이번 조치가 경제 사정이 어려우면서도 금융사 여러 곳에서 빚을 내는 ‘다중채무자’를 늘릴 수 있다는 우려도 나온다. 재난지원금 지급 기준을 두고 형평성 논란이 불거진 것처럼 신용 사면 혜택을 받는 연체액 기준 2000만 원을 두고도 대출자들의 불만이 제기될 것으로 예상된다.",
      "김형민 기자 kalssam35@donga.com",
      "신지환 기자 jhshin93@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513412/1",
    "headline": "“임대료 1년 밀려 알바 또 해고” 직원 둔 자영업자 31년만에 최저",
    "subtitle": "4차유행-거리두기 4단계속 고용 쇼크",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513407.1.jpg",
    "reporterName": "세종=남건우",
    "mail": "woo@donga.com",
    "paragraphs": [
      "서울 강서구에서 4년째 중식당을 운영하는 최모 씨(62·여)는 얼마 전 직원 1명을 내보냈다. 지난달부터 사회적 거리 두기 4단계가 시행된 뒤 손님이 눈에 띄게 줄었기 때문이다. 지난해 신종 코로나바이러스 감염증(코로나19) 사태 이후 최 씨가 해고한 직원만 4명이다. 그는 “4차 대유행 이후 저녁에 짜장면 한 그릇만 팔린다”며 “1년째 임대료가 밀렸는데 이 상황이 계속되면 장사를 접어야 한다”고 했다.",
      "코로나19 여파로 문을 닫는 자영업자가 늘면서 지난달 취업자 가운데 자영업자가 차지하는 비중이 20.1%로 사상 최저치로 떨어졌다. 직원을 둔 자영업자도 31년 만에 최저로 줄었다. 4차 대유행과 방역 강화에 따른 고용 충격이 8월부터 본격화될 것으로 우려된다.",
      "11일 통계청의 ‘7월 고용동향’에 따르면 지난달 취업자는 2764만8000명으로 전년 동월 대비 54만2000명 늘었다. 백신 보급으로 인한 경기 회복과 지난해 취업자가 크게 감소한 데 따른 기저효과 영향으로 풀이된다. 하지만 월별 증가 폭은 4월(65만2000명) 이후 석 달째 줄었다.",
      "4차 대유행의 직접적인 영향을 받은 자영업자의 충격이 컸다. 지난달 자영업자(무급 가족 종사자 제외)는 556만4000명으로 전체 취업자의 20.1%를 차지했다. 이 비중은 관련 통계가 집계된 1982년 이후 가장 적다.",
      "최저임금 인상 영향이 겹치면서 아르바이트생 등 고용원 있는 자영업자는 127만4000명으로 7만1000명 감소했다. 1990년 7월(119만5000명) 이후 7월 기준으로 가장 적은 규모다. 고용원 있는 자영업자는 2018년 12월 이후 역대 최장 기간인 32개월 연속 줄었다. 고용원 있는 자영업자가 직원을 해고하거나 1인 창업을 많이 하면서 오히려 고용원이 없는 자영업자는 8만7000명 늘었다.",
      "서울 강동구에서 2년째 한식당을 운영하는 A 씨(66)는 “이제 오후 5시만 넘으면 손님이 아예 오지 않는다”며 “거리 두기 4단계 이전에는 그래도 손해는 안 봤는데 요즘은 한 달 고정지출 800만 원을 내기도 어렵다”고 말했다. 통계청 관계자는 “거리 두기 강화로 대면 활동이 제한되면서 자영업자들이 타격을 입은 것으로 보인다”고 분석했다.",
      "대표적 대면 서비스 업종인 음식·숙박업의 취업자도 214만 명으로 전년 동월 대비 1만2000명 감소했다. 음식·숙박업종은 최근 3개월 연속 취업자가 늘었다가 거리 두기 4단계로 저녁 영업이 어려워지자 다시 감소세로 돌아섰다. 도·소매업 취업자도 18만6000명 줄었다.",
      "정부는 최근 거리 두기 강화에 따른 고용 충격이 8월부터 본격화할 것으로 전망했다. 홍남기 경제부총리 겸 기획재정부 장관은 이날 페이스북에서 “최근 방역 강화 조치 등으로 8월 고용부터는 시차를 두고 충격 여파가 반영될 것”이라고 설명했다.",
      "자영업자는 물론이고 이들이 고용한 직원도 줄면서 최근 회복세를 보이던 청년 고용이 타격을 받을 수 있다는 우려도 나온다. 서울 마포구에서 홀로 일식당을 운영하는 손모 씨(43)는 “거리 두기가 강화되면서 얼마 전 서빙 직원을 뽑으려다 관뒀다”며 “방역 조치가 풀릴 때까지는 혼자 일할 생각”이라고 말했다.",
      "전문가들은 전직 프로그램 등 자영업의 고용 충격을 완화하는 대책이 시급하다고 강조했다. 하준경 한양대 경제학부 교수는 “자영업자들에게 취업 재교육을 지원해 다른 일자리를 구하게 해야 한다”며 “자영업자 고용 감소로 영향을 받는 사람들도 당분간 공공 일자리 등으로 충격을 완화시켜 줄 필요가 있다”고 했다.",
      "세종=남건우 기자 woo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513277/1",
    "headline": "“남양주 軍부대 이전 부지에 주택 3200채 공급”",
    "subtitle": "홍남기, 부동산장관회의서 밝혀\n시장 과열에 ‘국유지 개발’ 꺼내\n“태릉-과천 대체 부지 이달중 발표”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:08",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513614.1.jpg",
    "reporterName": "세종=송충현",
    "mail": "balgun@donga.com",
    "paragraphs": [
      "정부가 경기 남양주시 군부대 이전 부지에 주택 3200채를 공급하기로 했다. 부동산 시장 과열이 계속되는데도 정부가 ‘매수 자제’를 당부하는 것 외에 마땅한 대책을 내놓지 못한다는 지적이 커지자 ‘국유지 개발 카드’를 꺼내든 것으로 풀이된다.",
      "홍남기 경제부총리 겸 기획재정부 장관은 11일 부동산시장 점검 관계장관회의를 열고 “수도권 주택공급 촉진 차원에서 남양주 군부대 이전 부지를 활용해 3200채 규모의 부지 공급 세부방안을 논의할 계획”이라고 밝혔다. 12일 국유재산정책심의위원회를 열어 구체적인 개발 계획을 발표할 예정이다. 남양주시 퇴계원읍에 있는 군 부지는 별내신도시, 다산신도시 등이 인접해 있다.",
      "정부가 국유지를 활용한 주택공급 방안을 내놓은 것은 지난해부터 발표한 주택공급 대책들이 성과를 내지 못하고 있기 때문으로 풀이된다. 정부는 올해 2·4공급대책에서 도심 역세권과 노후 주거지 복합 개발을 통해 73만5000채를 짓겠다고 했지만 지역 주민들의 반발에 부딪혀 속도를 내지 못하고 있다.",
      "지난해 8·4대책으로 발표됐지만 사업 진척이 더딘 태릉골프장, 정부과천청사 등의 주택공급 부지는 이달 중 대체 부지를 포함한 구체적인 개발 계획이 발표된다.",
      "정부는 또 올해 3기 신도시 사전청약 물량을 당초 3만 채에서 3만2000채로 확대해 공급하기로 했다. 10월 1만 채(남양주 왕숙2 등), 11월 4000채(하남 교산 등), 12월 1만4000채(남양주 왕숙 등)가 공급된다. 내년에도 3만 채 규모의 사전청약이 실시될 예정이다. 홍 부총리는 “주택 공급 확대와 실수요자 보호, 투기 교란행위 근절이라는 정책 기조를 일관성 있고 강력하게 추진해 나가겠다”고 말했다.",
      "세종=송충현 기자 balgun@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108513131/1",
    "headline": "“주급 5만원” 중고생 유혹하는 ‘텔레그램 문자알바’",
    "subtitle": "‘알바’로 포장 스팸문자 발송시켜\n현행법상 과태료-형사처벌 대상",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:09",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513125.1.jpg",
    "reporterName": "지민구",
    "mail": "warum@donga.com",
    "paragraphs": [
      "“하루 문자 할당량으로 할 수 있는 재택알바 추천드립니다. 하루에 5000원, 주급으론 5만 원씩 벌 수 있습니다.”",
      "최근 중고교생들을 대상으로 아르바이트를 가장해 불법 문자 전송을 유도하는 신종 스팸 수법이 발견돼 당국이 경고에 나섰다.",
      "11일 방송통신위원회와 한국인터넷진흥원(KISA)에 따르면 지난달 수상한 스팸 문자를 받았다는 한 시민의 신고를 받고 조사하다가 발신인이 고등학생 A 군이라는 사실을 인지했다. A 군이 보낸 문자에는 특정 주식 종목을 홍보하는 카카오톡 오픈채팅방으로 연결되는 인터넷주소(링크)가 담겨 있었다.",
      "A 군을 조사하니 소셜네트워크서비스(SNS) 등에 올라온 ‘문자알바’ 게시글을 보고 신종 스팸 세력에게 연락했다고 했다. 이들은 불특정 다수의 휴대전화 번호와 메시지 내용을 전달했고 A 군은 지시에 따라 하루 최대 500건의 스팸 문자를 발송했다. 신원을 숨기기 위해 보안성이 높은 텔레그램을 주로 이용하기 때문에 ‘텔레그램 문자알바’로 불린다.",
      "이 일당은 다수의 중고교생을 섭외해 ‘주급 5만 원’ ‘친구 섭외 시 추가 5000원’ 등의 조건을 제시하며 유혹해 스팸 문자를 발송하도록 했다. A 군은 조사 과정에서 “친구들 사이에선 이미 소문이 난 상황”이라며 “문자만 보내면 돼 법적으로 문제가 없는 줄 알았다”고 진술했다.",
      "정보통신망법 등에 따르면 수신자가 원하지 않는 불법 스팸 문자를 직접 전송하면 최대 3000만 원 이하의 과태료를 물어야 한다. 불법 대출이나 도박, 불법 의약품 등의 광고성 정보를 포함한 경우 1년 이하의 징역 등 형사처벌을 받을 수 있다.",
      "방통위와 KISA는 신종 스팸 세력의 실체를 파악하기 위해 경찰 등 관계기관에 수사를 의뢰하는 방안을 검토하고 있다.",
      "지민구 기자 warum@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108512987/1",
    "headline": "서울시, 자격증 있는 경단녀에 공공기관 실습 및 일자리 지원",
    "subtitle": "‘우먼업 인턴십’ 내일부터 접수\n간호사-복지사 등 자격증 소지자\n인턴-재취업 상담 등 사회복귀 도와",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "강승현",
    "mail": "byhuman@donga.com",
    "paragraphs": [
      "서울시가 간호사, 사회복지사, 직업상담사 등 전문자격증을 가진 경력단절여성의 사회 복귀를 위한 지원에 나선다. 서울시는 경력단절여성의 취업을 돕는 ‘서울 우먼업(Woman Up) 인턴십 프로그램’을 시작한다고 11일 밝혔다.",
      "제1기 우먼업 인턴십 참가자는 지역 종합병원, 어린이집, 여성발전센터 등 44개 공공기관에서 일할 기회를 얻게 되며, 민간기업 취업 도움도 받을 수 있다.",
      "서울시는 공개 모집을 통해 전문자격증을 보유한 서울시 거주 경력단절여성 62명을 선정해 각자 맞춤형 전문 직업교육과 공공기관에서의 현장실습 등을 거쳐 취업 지원 서비스를 제공할 예정이다.",
      "지원 분야는 보건의료·상담·교육보육·행정·기타(사서, 학예, 전산) 등 총 5개다. 대상은 간호사 사회복지사 직업상담사 평생교육사 주거복지사 학예사 사서 보육교사 전산 등 총 9개 분야 자격증 소지자다. 프로그램에 참여를 희망하는 경력단절여성은 서울시여성능력개발원 홈페이지에서 13일부터 22일까지 원서를 내면 된다. 저소득층, 한부모가정, 장애인 등 취업 취약계층에 대해선 우선 선발 기회를 준다.",
      "최종 합격자는 다음 달 1일부터 온라인 사전 직무교육을 받은 뒤 8일부터 실습을 시작한다. 소정의 실습비를 지원하며, 프로그램 수료 후엔 취업 상담과 알선 등 직업상담사가 취업을 도울 예정이다.",
      "김선순 서울시 여성가족정책실장은 “제1기 서울 우먼업 인턴십 프로그램을 통해 직업훈련부터 일자리 경험과 사후 취업 연계까지 전 과정을 통합 지원한다”며 “경력단절여성의 사회 재진출을 위한 가교 역할을 할 것”이라고 했다.",
      "강승현 기자 byhuman@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210812/108512997/1",
    "headline": "서울시, 수소차 475대 보조금 지원, 17일부터 접수… 1대당 1100만원",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:50",
    "reporterName": "박창규",
    "mail": "kyu@donga.com",
    "paragraphs": [
      "서울시가 17일부터 하반기(7∼12월) 수소자동차 보조금 신청을 받는다고 11일 밝혔다.",
      "시는 올해 예산 290억 원을 투입해 총 863대를 보급할 계획이다. 수소 충전소의 수용 능력을 고려하고 수소차 운전자가 충전하는 과정에서 겪는 불편을 최소화하는 차원에서 수소차 보급 물량을 3월에 1차로 388대 지원한 데 이어 2차로 이번에 475대를 지원하기로 했다.",
      "구매보조금은 서울시 지원금 1100만 원에 국비 2250만 원을 포함한 3350만 원이다. 신청은 환경부 저공해차 구매보조금지원시스템 홈페이지에서 하면 된다. 개인은 1인당 1대, 사업자·법인·단체는 1곳당 5대까지 신청이 가능하다.",
      "구매자는 자동차 제조·판매사와 계약을 체결한 뒤 2개월 안에 출고 가능한 차량에 한해서만 신청을 할 수 있다. 수소차 구매자는 구매보조금 외에도 최대 660만 원의 세제 감면 혜택과 공영주차장 요금 및 고속도로 통행료 감면, 남산터널 혼잡통행료 면제 등을 받는다. 문의는 통합콜센터나 홈페이지로 하면 된다.",
      "박창규 기자 kyu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512821/1",
    "headline": "한화에너지, 모회사 에이치솔루션 흡수합병",
    "subtitle": "“중복지배 개선해 결정구조 단순화”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "곽도영",
    "mail": "now@donga.com",
    "paragraphs": [
      "한화에너지는 자사 주식 100%를 보유하고 있는 모회사인 에이치솔루션을 흡수합병한다고 11일 밝혔다.",
      "한화에너지와 에이치솔루션은 이날 각각 이사회를 열고 한화에너지가 에이치솔루션의 자산 및 부채를 모두 승계하는 흡수합병을 결의했다. 두 회사 간 합병기일은 10월 1일이다.",
      "에이치솔루션은 한화그룹 오너 3세인 김동관 한화솔루션 사장, 김동원 한화생명 부사장, 김동선 한화호텔앤드리조트 상무 3형제가 각각 지분 50%, 25%, 25%를 보유해 왔다. 실질적인 사업을 갖고 있진 않았지만 ㈜한화(5.19%), 한화에너지(100%), 한화시스템(13.41%) 지분을 갖고 있으면서 투자 및 자회사 관리 역할을 했다. 한화그룹의 지주사 격인 ㈜한화와 더불어 그룹 지배구조에서 사실상 핵심 역할을 하는 회사라는 평가를 받고 있다. 한화에너지는 이번 합병을 통해 중복된 지배구조를 개선해 의사결정 구조를 단순화함으로써 경영 효율성 및 투명성을 제고하고자 한다고 밝혔다. 또 자산 증가 및 부채비율 감소 등 한화에너지의 재무 안정성 지표도 개선될 것으로 기대하고 있다.",
      "곽도영 기자 now@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512838/1",
    "headline": "쉐보레 첫 SUV 전기차, 가상인플루언서가 모델",
    "subtitle": "신차 2종 18일부터 사전계약",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:11",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512833.1.jpg",
    "reporterName": "신동진",
    "mail": "shine@donga.com",
    "paragraphs": [
      "쉐보레가 브랜드 첫 전기 스포츠유틸리티차량(SUV)인 볼트 EUV와 신형 볼트 EV의 상세 제원을 11일 공개하고 국내 출시 준비에 들어갔다. 사전계약은 18일부터 받는다.",
      "볼트 EUV는 볼트 EV와 비교해 165mm 길어진 전장(4305mm)과 전고 1615mm, 전폭 1770mm로 SUV 디자인을 구현했다. 휠베이스(앞뒤 바퀴 축 간 거리)도 볼트 EV보다 75mm 길어져 실내가 여유로워졌다.",
      "볼트 EV 신형은 디자인과 편의사항을 개선한 부분변경 모델로 1회 충전 시 414km 주행이 가능하다. 볼트 EUV는 403km 주행거리를 인증받았다. LG에너지솔루션의 66kWh 배터리 패키지를 장착했고 급속 충전 시 1시간 만에 배터리 용량 80%를 충전할 수 있다.",
      "쉐보레는 전날 공개한 볼트 EUV 및 볼트 EV 쇼트폼 콘텐츠(15초 이내의 짧은 영상)에 가상 인플루언서 ‘로지’를 출연시켜 본격적인 홍보에 나섰다. 가격은 볼트 EUV가 4490만 원, 볼트 EV는 4130만 원으로 정부 및 지방자치단체 보조금을 받으면 각각 3000만 원대에 구입할 수 있다.",
      "신동진 기자 shine@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512854/1",
    "headline": "폴더블폰을 S펜으로… 카메라 구멍도 사라져",
    "subtitle": "삼성 갤럭시 언팩 2021… “폴더블폰 대중화” 최대 40만원 싸져 \nZ폴드3, 통화하며 S펜으로 메모, 카메라홀에도 픽셀, 영상 몰입 ‘굿’\nZ플립3, 커버 디스플레이 4배 커져… 폰 안열고 삼성페이-알림 8줄 확인",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:11",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512848.1.jpg",
    "reporterName": "서동일",
    "mail": "dong@donga.com",
    "paragraphs": [
      "‘폴더블(foldable·접을 수 있는) 스마트폰의 대중화’를 꿈꾸는 삼성전자가 11일 신제품 갤럭시 Z폴드3, 갤럭시 Z플립3를 공개했다. 전작과 비교해 더욱 날렵해졌고, 가격은 30만∼40만 원 저렴해졌다. 국제방수규격(IPX8) 등급을 지원하는 등 내구성이 대폭 향상된 것이 특징이다.",
      "노태문 삼성전자 무선사업부장(사장)은 이날 온라인으로 개최된 ‘삼성 갤럭시 언팩 2021’ 행사에서 “스마트폰의 새로운 표준을 제시하는 제품”이라고 소개했다. 삼성전자는 제품 출시와 함께 올해 하반기(7∼12월)를 폴더블 스마트폰 대중화의 원년으로 삼고 전사적 역량을 집중하기로 했다.",
      "삼성전자가 폴더블 대중화에 집중하는 이유는 전체 스마트폰 시장의 상향 평준화와 성장 정체 때문이다. 기존 시장에서 기능 및 디자인적 요소로 차별화가 어려워지고 있다. 시장조사업체 카운터포인트리서치에 따르면 올해 2분기 스마트폰 시장에서 삼성전자와 중국 샤오미의 점유율 차이가 2%포인트(출하량 기준)로 좁혀졌고, 중저가 스마트폰 시장에서 샤오미 등 중국 경쟁사의 시장점유율이 확대되고 있다.",
      "반면 전 세계 폴더블 스마트폰 시장은 삼성전자가 점유율 88%를 차지하는 독주 체제다. 시장 전망도 밝다. 시장조사기관 스트래티지애널리틱스에 따르면 폴더블 스마트폰 시장은 매년 2배 이상씩 성장할 것으로 예상된다. 출하량 기준 전 세계 시장 규모는 올해 650만 대에서 내년 1300만 대까지 성장하고, 이 성장세는 꾸준히 이어져 2025년 1억1720만 대까지 확장할 것으로 전망된다. 스마트폰 업계 관계자는 “프리미엄급 스마트폰 시장 주도권이 폴더블 스마트폰으로 이동할 것이라는 전망에는 이견이 없는 상황”이라고 말했다.",
      "앞선 갤럭시 폴드 제품이 소비자들에게 기존 스마트폰이 주지 못한 새로운 경험을 선물하는 ‘혁신’에 무게를 뒀다면 이 제품은 ‘완성도’를 대폭 높인 것이 특징이다.",
      "갤럭시 Z폴드3, 갤럭시 Z플립3 두 제품 모두 내구성이 대폭 향상됐다. 손톱자국 등 스크래치에 약하다고 평가받던 내부 디스플레이 보호필름 소재를 교체해 전작 대비 내구성을 80% 개선했다. 메탈 소재 프레임과 힌지도 더욱 튼튼해져 긁힘이나 충격으로부터 안전해졌다.",
      "갤럭시 Z폴드3의 가장 큰 변화는 ‘S펜 지원 및 언더 디스플레이 카메라’다. 갤럭시 Z폴드는 7.6인치 대화면으로 다양한 멀티태스킹이 가능하고, 태블릿과 같은 시원한 화면 몰입감을 느낄 수 있다는 점이 강점이다. 하지만 오직 ‘손가락’으로만 조작할 수 있다는 점이 불만사항으로 꼽혀 왔었는데 이번 제품은 S펜 사용이 가능해졌다. 영상통화·화상미팅을 하면서 메모를 하는 등 다양한 활용이 가능해졌다. 카메라 구멍도 사라졌다. 카메라 홀 위에도 최소의 디스플레이 픽셀이 적용돼 동영상 콘텐츠에 완전히 몰입할 수 있도록 했다.",
      "갤럭시 Z플립3의 눈에 띄는 변화는 전작 대비 4배 커진 커버 디스플레이다. 제품 첫인상이 보다 세련돼졌고, 스마트폰을 열지 않아도 최대 8줄까지 알림이나 메시지를 확인할 수 있다.",
      "갤럭시 Z폴드3, 갤럭시 Z플립3 등 신제품은 이달 27일부터 국내 시장을 비롯해 미국, 유럽 등에 순차적으로 출시된다. 갤럭시 Z폴드3는 199만8700원(256GB), 209만7700원(512GB)이고, 갤럭시 Z플립3는 125만4000원이다. 이날 삼성전자는 무선이어폰 갤럭시 버즈2, 스마트워치 갤럭시 워치4, 갤럭시 워치4 클래식도 함께 공개했다.",
      "서동일 기자 dong@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512768/1",
    "headline": "집값 뛰며 중개보수 느는데… 수수료 개편안, 6개월째 결론 못내",
    "subtitle": "2월 국민권익위가 권고안 제시… 국토부, 최종안 미루다 “이달 확정”\n9억 이하 주택 중개보수 놓고 “단일 요율제 개편” vs “양보 없다”\n소비자단체-중개업계 이견 여전",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512741.1.jpg",
    "reporterName": "김호경",
    "mail": "kimhk@donga.com",
    "paragraphs": [
      "집값이 크게 오르면서 늘어난 부동산 중개보수 부담을 낮추기 위한 정부의 중개보수 개편 작업이 6개월 넘게 결론을 내지 못하고 있다. 정부는 이달 내에 최종안을 내놓을 방침이지만 중개보수가 여전히 높다는 소비자와 수입 감소를 우려하는 공인중개업계, 중개업계 반발을 부담스러워하는 정부의 이해관계가 첨예하게 맞서 합의점을 도출하기 어려울 것이라는 전망이 나온다. 중개보수 개편이 미뤄지는 동안 서울 아파트 등 집값 오름세가 이어지고 있어 집을 사는 실수요자들이 높은 수수료를 부담하고 있다는 지적이 나온다.",
      "11일 국토교통부에 따르면 정부의 중개보수 개편안은 이달 중 확정된다. 개편안 발표를 당초 6월에서 7월로 미뤘는데 이를 지키지 못하고 또 연기한 것이다. 국민권익위원회는 올해 2월 대국민 설문조사 결과를 토대로 중개보수 개편 권고안을 내놓았다. 이후 국토부는 정부와 공인중개업계, 소비자 단체가 참여하는 ‘중개보수 및 중개 서비스 개선 태스크포스(TF)’를 꾸렸지만 6개월 넘게 논의만 하고 있는 상황이다.",
      "현재 주택 매매 시 중개보수는 5개 가격 구간마다 다른 상한요율이 적용된다. △5000만 원 미만은 매매가의 0.6% △5000만∼2억 원 미만 0.5% △2억∼6억 원 미만 0.4% △6억∼9억 원 미만 0.5% △9억 원 이상 0.9% 이내에서 소비자와 공인중개사가 협의해 중개보수를 정한다.",
      "소비자단체와 공인중개업계 간 입장 차이가 가장 큰 부분은 거래가 빈번한 9억 원 이하 중저가 주택의 중개보수다. 한국소비자단체협의회 관계자는 “중개보수가 비싸다고 중개 서비스가 달라지지 않는 만큼 단일 요율제로 개편해야 한다”고 말했다. 이 단체는 TF에서 가격 구간을 없애고 매매가의 0.4%를 중개보수로 정하자는 방안을 제안했다.",
      "공인중개사업계는 중저가 주택의 중개보수만큼은 양보할 수 없다는 입장이다. 한국공인중개사협회 관계자는 “정부가 집값 안정 실패의 책임을 떠넘기고 있다”며 “중저가 주택의 중개보수를 지금보다 낮춘다면 중개사들이 받아들이지 않을 것”이라고 강조했다.",
      "다만 9억 원 넘는 고가 주택 거래 시 중개보수 부담을 낮추는 데에는 어느 정도 공감대를 이룬 것으로 알려졌다. TF에서 유력하게 검토되는 권익위 권고안은 12억 원이 넘는 주택 매매 시 12억 원 초과분은 일정 범위(0.5∼0.9%)에서 협의해 중개보수를 정하는 방식이었다. 15억 원짜리 아파트 매매 시 현재 중개보수는 최고 1350만 원이지만 권고안을 적용하면 840만∼960만 원으로 390만∼510만 원가량 줄어든다.",
      "TF에 참여한 한 관계자는 “12억 원을 15억 원으로 올리는 방안도 논의되고 있다”며 “구체적인 금액과 요율은 아직 확정되진 않았다”고 했다. 거래가 성사되지 않아도 수고비를 주는 방안은 최종안에 담기지 않을 것으로 보인다. 당초 권익위는 수고비를 명문화하는 방안을 제안했지만 소비자와 공인중개업계 모두 반대하고 있기 때문이다.",
      "서진형 경인여대 경영학과 교수(대한부동산학회장)는 “중개보수가 비싸다는 국민 여론에 떠밀려 현장에 대한 면밀한 분석 없이 중개보수 개편 논의가 진행되고 있다”며 “이런 분위기라면 소비자와 공인중개업계 모두 만족하지 못하는 개편안이 나올 수 있다”고 지적했다.",
      "김호경 기자 kimhk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512795/1",
    "headline": "[단독]정은보 금감원장, 임원 14명 전원에 사표 요구",
    "subtitle": "부원장 4명-부원장보급 10명 대상\n사모펀드 사태 감독 부실 논란 등 분위기 쇄신 차원 물갈이 나설듯",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:11",
    "reporterName": "김형민",
    "mail": "kalssam35@donga.com",
    "paragraphs": [
      "6일 취임한 정은보 금융감독원장(사진)이 임원 14명 전원에게 사표를 요구했다. 3개월 넘은 ‘수장 공백’으로 어수선했던 조직 분위기를 쇄신하고 전임 원장 시절 불거졌던 각종 논란을 잠재우기 위한 조치로 풀이된다.",
      "11일 금융당국 등에 따르면 정 원장은 부원장 4명과 부원장보급 10명 등 임원 전원에게 사표 제출을 요구했다. 취임 초기에 조직 기강을 잡고 새로운 감독 방향을 제시하기 위해 사표 제출을 통한 인사 카드를 꺼내든 것으로 보인다. 인적 쇄신을 통해 사모펀드 사태에 대한 감독 부실 논란을 비롯해 강도 높은 제재로 인한 금융사와의 껄끄러운 관계, 금융위원회와의 갈등 등을 해결하겠다는 것이다.",
      "통상 금감원은 신임 원장 취임 이후 임원들에게 사표를 요구하거나 임원이 스스로 사표를 낸 뒤 재신임을 받는 절차를 거쳐 왔다. 첫 민간 출신 원장이었던 최흥식 전 원장은 2017년 9월 취임하자마자 임원 전원에게 사표를 받았고 두 달 뒤 전원을 교체했다. 진웅섭, 윤석헌 전 원장 때도 부원장보 이상에게 사표 제출을 요구했다.",
      "다만 정 원장은 새 정부 출범까지 길어야 9개월 남짓 남은 만큼 대대적인 임원 교체는 없을 것이라는 전망이 나온다. 정 원장 취임 이후 첫 임원회의에서도 인사에 대한 언급이 없었던 것으로 알려졌다.",
      "현재 금감원 부원장보 가운데 김동성 장준경 이성재 부원장보는 내년 1월 임기가 종료돼 교체 가능성이 거론된다. 임원이 된 지 1년이 되지 않은 임원들은 재신임을 받을 것으로 전망된다. 금융당국 관계자는 “전임 원장과 금융감독 방향과 가치관을 긴밀하게 공유했던 임원들은 교체될 가능성이 높다”고 했다.",
      "김형민 기자 kalssam35@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512808/1",
    "headline": "지난달 가계대출 9조7000억↑… 7월 기준 최대 증가",
    "subtitle": "기업대출도 11조 늘어 최대폭",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "박희창",
    "mail": "ramblas@donga.com",
    "paragraphs": [
      "지난달 은행 가계대출이 10조 원 가까이 불어나며 7월 기준으로 사상 최대 폭으로 증가했다. 치솟는 전셋값과 주택 매매 자금을 대기 위한 대출이 계속 늘어나는 데다 카카오뱅크 등 공모주 청약을 위한 ‘빚투(빚내서 투자)’도 이어지고 있기 때문이다.",
      "11일 한국은행에 따르면 지난달 말 현재 은행권 가계대출 잔액은 1040조2000억 원으로 한 달 전보다 9조7000억 원 늘었다. 2004년 관련 통계 작성 이후 7월 기준으로 가장 큰 증가 폭이다. 저축은행 등 제2금융권까지 포함한 전 금융권 가계대출은 한 달 새 15조2000억 원 불었다. 전 금융권의 가계대출은 1년 전과 비교하면 10% 급증했다.",
      "가계대출의 73%를 차지하는 주택담보대출은 758조4000억 원으로 한 달 전보다 6조1000억 원 늘었다. 올 2월(6조5000억 원) 이후 최대 증가 폭이다.",
      "신용대출, 마이너스통장 등 기타대출(280조8000억 원)도 3조6000억 원 늘어 증가 폭을 더 키웠다. 박성진 한은 시장총괄팀 차장은 “주택 매매 관련 대출과 집단대출, 전세자금대출이 골고루 늘었다”며 “기타대출이 늘어난 데는 카카오뱅크 등 지난달 진행된 공모주 청약 관련 자금 수요의 영향이 컸다”고 설명했다.",
      "지난달 은행권 기업대출 잔액은 1033조5000억 원으로 한 달 새 11조3000억 원 증가했다. 역시 7월 기준으로 관련 통계 작성 이후 가장 많이 늘었다. 개인사업자대출을 포함한 중소기업대출은 9조1000억 원 불었다. 신종 코로나바이러스 감염증(코로나19) 여파로 어려움을 겪는 소상공인과 중소기업이 빚으로 버티고 있기 때문으로 풀이된다.",
      "박희창 기자 ramblas@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210812/108512815/1",
    "headline": "부동산시장 점검 관계장관회의",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:11",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512812.1.jpg",
    "reporterName": "뉴스1",
    "mail": "",
    "paragraphs": [
      "홍남기 경제부총리 겸 기획재정부 장관(가운데)이 11일 정부서울청사에서 열린 ‘부동산시장 점검 관계장관회의’에서 모두 발언을 하고 있다. 이날 정부는 경기 남양주 군부대 이전 부지에 3200채 규모의 주택을 공급하겠다고 밝혔다.",
      "뉴스1"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512660/1",
    "headline": "車 이커머스 시대 열리나… GGM, SUV 온라인 판매 추진",
    "subtitle": "현대車-광주시 등 출자한 GGM… 경형 SUV 차량 D2C 판매 추진\n노조-오프라인 판매 종사자 반발… 국내 이벤트성 온라인 판매만 진행\n소비자들은 본격 도입에 긍정적… 일부선 “고가제품 특성 고려해야”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512652.1.jpg",
    "reporterName": "이건혁",
    "mail": "gun@donga.com",
    "paragraphs": [
      "현대자동차와 광주광역시 등이 출자한 광주글로벌모터스(GGM)에서 생산되는 차량의 온라인 판매 여부에 업계의 관심이 쏠리고 있다. 자동차도 온라인 쇼핑몰에서 장바구니에 담는 시대가 열릴 것이란 관측과 함께 소비자들이 수천만 원짜리 제품을 온라인에서 선뜻 구매하기는 어려울 것이란 반론이 동시에 나오고 있다.",
      "11일 자동차 업계에 따르면 현대차 등은 GGM이 생산하는 경형 스포츠유틸리티차량(SUV) AX1을 D2C(Direct To Consumer·소비자 직거래)로 판매하기로 하고 노조 측에 알렸다.",
      "현대차 측은 “AX1의 D2C 판매를 진행할 예정이며 노조와 충분히 협의할 것”이라고 밝혔다. AX1 외 다른 차는 D2C 판매를 검토하지 않는다는 게 현대차의 입장이다. 현대차 단체협약에는 ‘차량 판매 방식은 노동조합과 협의한다’는 조항이 있지만 이를 어디까지 적용할 수 있을지를 두고는 노사 간 해석이 엇갈리고 있다. 사측은 이 조항이 위탁생산 제품에는 적용되지 않는다는 전제하에 알렸다는 생각이지만 노조 측은 AX1도 현대차 브랜드로 출시되는 만큼 단협 적용 대상이라는 입장이다.",
      "GGM은 전국 최초의 지방자치단체가 주도하는 ‘노사 상생형 일자리’ 창출을 위해 정부 주도로 2019년 현대차(19%), 광주시(21%)가 공동 출자해 세워졌다. GGM은 현대차에서 배기량 1000cc급인 프로젝트명 ‘AX1’의 양산을 위탁받아 9월 15일 출시한다.",
      "AX1 온라인 판매가 시작되면 국내 자동차 업계의 본격 온라인 판매 시대가 열린다. 국내 완성차 업체는 아직 온라인을 제대로 활용하지 않고 있다. 한정된 기간 동안 제한된 수량에 대해 이벤트성으로 진행한 정도다. 현대차, 기아는 온라인 판매가 없고 한국GM이 미국 수입 스포츠카 ‘카마로’를 온라인에서 결제까지 받고 있다.",
      "하지만 수입차 업계는 온라인 채널 확장에 적극적으로 뛰어들고 있다. 테슬라는 한국 등 전 세계에서 온라인으로만 차량을 판매한다. 푸조는 최근 네이버 스마트스토어를 통해 전기 SUV e-2008을 100대 한정으로 할인 가격에 팔았다. 볼보자동차코리아는 전기차는 전량 온라인으로 판매한다는 방침을 세웠으며 메르세데스벤츠는 ‘온라인 세일즈 플랫폼’ 구축을 진행하고 있다.",
      "해외에선 온라인 채널 판매가 활발하다. 현대차는 미국 시장 판매량의 10% 이상이 온라인 판매 플랫폼 ‘클릭 투 바이(click to buy)’로 진행되고 있다고 전했다. 이 플랫폼을 통한 소비자 유입이 늘어나면서 현대차 판매를 중개하는 미국 딜러들의 만족도도 높았다는 분석이 나온다. 호주에서는 온라인을 통해 차량 계약, 결제가 가능하지만 판매사원들도 계약과 차량 인도 과정에 관여해 수익을 낼 수 있도록 시스템이 구축돼 있다.",
      "자동차 업계가 온라인 판매에 조심스러운 건 노조, 대리점주 등 판매 종사자들의 반발이 커서다. 판매직 노조 등은 온라인 판매가 늘면 결과적으로 일자리를 위협할 것이라고 보면서 자동차 온라인 판매에 우려를 나타내고 있다. 올해 3월 기아는 전용 전기차 ‘EV6’의 사전예약을 100% 온라인으로만 받으려다 노조의 반대에 온·오프라인 병행으로 진행했다.",
      "소비자들은 대체로 자동차의 온라인 판매에 긍정적이다. 인터넷으로 가격, 성능, 옵션 등 차량 정보를 확인할 수 있고 3∼5년 무상 보증도 받는데 굳이 영업사원을 만나 살 필요가 있느냐는 것이다. 반면 수천만 원의 고가 제품으로 생명과 직결되는 자동차의 특성을 고려하면 오프라인 방식의 필요성을 간과할 수 없다는 지적도 있다.",
      "이건혁 기자 gun@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512665/1",
    "headline": "폭스바겐 “신형 티구안으로 한국 점유율 확대”",
    "subtitle": "3000만원대 출시… 연비 15.6km/L\n가격 합리화 등 ‘3A’ 전략 승부수",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512663.1.jpg",
    "reporterName": "변종국",
    "mail": "bjk@donga.com",
    "paragraphs": [
      "“수입차의 대중화에 앞장서겠다.”",
      "지난달 말 폭스바겐코리아가 폭스바겐의 2세대 부분변경 모델 ‘신형 티구안’(사진)을 출시하면서 한 말이다. 누구나 부담 없이 폭스바겐을 누릴 수 있도록 하겠다는 의미다.",
      "폭스바겐은 이를 위해 ‘3A’ 전략을 제시했다. △누구나 부담 없이 수입차를 구입할 수 있고(More Accessible) △유지보수 비용 등을 줄이며(More Affordable) △첨단 안전 장비와 편의 품목은 더 많이 적용한다(More Advanced)는 내용이다.",
      "3A 전략의 첫 주자가 신형 티구안이다. 폭스바겐은 첨단 안전 및 편의 품목, 신형 엔진을 장착했지만 전 모델보다 가격을 최대 240만 원 낮췄다. 개별소비세 인하분과 폭스바겐 프로모션 등을 활용하면 3800만∼4400만 원으로 구매가 가능하다. 연료소비효율은 L당 15.6km다.",
      "신형 티구안 고객에게는 5년, 15만 km의 보증 연장 프로그램과 공식 서비스센터를 통해 사고 차량 보험 수리 시 총 5회까지 자기부담금을 무상 지원하는 ‘사고 수리 토털케어 서비스’를 제공한다. 보증 연장 및 토털케어 서비스는 향후 출시되는 모든 모델에 도입될 예정이다.",
      "신형 티구안에는 배기가스 배출량을 낮춘 ‘차세대 EA288 evo 엔진(디젤)’을 탑재했다. 전기차가 대세라고 해도 내연기관차의 엔진 개선을 소홀히 하지 않겠다는 취지로 선보인 엔진이다. EA288 evo 엔진은 향후 출시 예정인 8세대 신형 골프, 아테온 부분변경 모델, 티록 등에도 장착될 것으로 보인다.",
      "변종국 기자 bjk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512682/1",
    "headline": "‘신생 LCC’ 에어프레미아, 김포~제주 첫 취항",
    "subtitle": "하루 2회 왕복… 10월말까지 운항",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "변종국",
    "mail": "bjk@donga.com",
    "paragraphs": [
      "신규 항공사 에어프레미아가 11일 김포∼제주 노선에 첫 취항을 하면서 본격적인 운항을 시작했다. 2019년 3월 항공운송사업 면허를 취득한 지 2년여 만의 첫 비행이다.",
      "이날 처음 취항한 에어프레미아 YP541편은 100% 탑승률을 보였다. 보잉 787-9에 총 309석 규모로, 김포∼제주 노선에는 하루 2회 왕복 운항한다. 김포∼제주 노선은 10월 30일까지 운영될 예정이다. 에어프레미아는 신규 취항을 기념해 공식 홈페이지에서 신규 가입 쿠폰 제공, 프리미엄 이코노미 좌석 1+1 이벤트 등을 진행 중이다.",
      "변종국 기자 bjk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512687/1",
    "headline": "삼성전자, 사내식당 6곳 추가 입찰… 외부 개방 확대",
    "subtitle": "상반기 수원-기흥사업장 첫 개방 후 구미-용인 등 추가… 12월 말 운영",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "곽도영",
    "mail": "now@donga.com",
    "paragraphs": [
      "삼성전자는 사내식당 6곳에 대해 추가로 경쟁 입찰을 시작해 단체급식 외부 개방을 확대한다고 11일 밝혔다.",
      "삼성전자 사내급식은 그간 계열사인 삼성웰스토리가 맡아 왔다. 올해 상반기(1∼6월) 수원 사업장, 기흥 사업장에 있는 사내식당 2곳을 외부 업체에 처음으로 개방했다.",
      "삼성전자는 이날 수원 2곳과 광주, 구미, 용인, 서울 등 총 6곳의 사내식당 급식업체 선정을 위한 공개 입찰을 공고했다. 평가 시 중소업체에 가점을 부여하고 지역 가점을 둬 사업장 인근 지역에 거점을 둔 중소·중견기업에 우선 기회를 제공한다.",
      "입찰은 서류 심사를 거쳐 메뉴 구성과 서비스 등을 평가하는 프레젠테이션, 업체 인프라와 위생 등을 점검하는 현장 실사, 임직원 음식 품평회 등의 절차로 진행한다. 삼성전자는 이달 말 입찰 설명회를 열고 9월 말부터 단계별 평가를 진행해 11월에 결과를 발표한다. 최종 선정된 업체들은 12월 말부터 식당 운영을 맡는다.",
      "재계 관계자는 “대기업이 단체급식을 대외에 개방하면 다른 대기업 업체가 선정돼 결국 ‘대기업 돌려 막기’가 된다는 우려가 많았다”며 “이번 입찰은 중소·중견기업과 지역 업체를 고려해 기회의 폭을 넓힌 것”이라고 말했다.",
      "곽도영 기자 now@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512697/1",
    "headline": "LS전선, 8000t급 해저 포설선 확보",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512693.1.jpg",
    "reporterName": "LS전선",
    "mail": "",
    "paragraphs": [
      "LS전선은 8000t급 해저 포설선(케이블을 싣고 해저에 설치할 수 있는 장치를 갖춘 배)을 확보해 내년 상반기(1∼6월)부터 국내 해저 케이블 사업에 투입할 계획이라고 11일 밝혔다. 강원 동해시 동해항에서 포설선에 해저 케이블을 선적하는 모습.",
      "LS전선 제공"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512564/1",
    "headline": "주요 게임사들 영업익 전년비 42~80% 급감",
    "subtitle": "넥슨-엔씨-넷마블 2분기 실적\n인건비 상승, 신작 출시 지연 영향",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "지민구",
    "mail": "warum@donga.com",
    "paragraphs": [
      "국내 주요 게임사인 넥슨과 엔씨소프트, 넷마블이 2분기(4∼6월)에 전년 동기 대비 부진한 실적을 거뒀다.",
      "일본 도쿄증권거래소 상장사인 넥슨은 11일 2분기 매출 560억 엔(약 5733억 원)과 영업이익 154억 엔(약 1577억 원)을 올렸다고 밝혔다. 전년 동기 대비 매출은 13%, 영업이익은 42% 감소했다.",
      "엔씨소프트의 2분기 매출은 5385억 원으로 전년 동기(5386억 원) 대비 큰 변동이 없었지만 영업이익은 1128억 원으로 46% 줄었다. 넷마블도 2분기 매출이 5772억 원으로 전년 동기 대비 15.8% 줄었고 영업이익은 1년 전보다 80% 급감해 162억 원에 그쳤다.",
      "3사 모두 영업이익 감소의 주요 요인 중 하나로 인건비 증가를 꼽았다. 넥슨과 넷마블은 2월 전 직원 연봉 800만 원 일괄 인상안을 발표했고 엔씨소프트도 3월 직군별로 연봉을 최소 1000만 원 올리겠다는 계획을 공지했다.",
      "2분기에 신작을 내놓지 못한 점도 영향을 미쳤다. 넥슨은 1년 넘게 새로운 게임을 출시하지 않았고 엔씨소프트 역시 신작 출시 예정일을 2분기에서 이달 26일로 미룬 상태다. 게임업계 관계자는 “신종 코로나바이러스 감염증(코로나19)로 다수의 직원이 같은 공간에서 근무할 수 없어 업무효율이 떨어진 점이 신작 출시 일정에 영향을 줬다”고 말했다.",
      "지민구 기자 warum@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512572/1",
    "headline": "[경제계 인사]신한금융투자",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "△디지털영업2부 김성진"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512578/1",
    "headline": "네이버, 백신예약 시스템에 자사 클라우드 인프라 제공",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "전남혁",
    "mail": "forward@donga.com",
    "paragraphs": [
      "네이버클라우드가 자사의 클라우드 인프라를 통해 일평균 155만 명의 백신 접종 예약이 안정적으로 이뤄지도록 지원하고 있다고 11일 밝혔다. 네이버클라우드는 질병관리청의 ‘신종 코로나바이러스 감염증(코로나19) 백신예방접종 사전예약 시스템’에 국내 클라우드 공급자(CSP)로는 유일하게 클라우드 인프라를 제공하고 있다. 9일부터 시작된 만 18∼49세 대상 예약 시스템을 통해 10일까지 이틀간 310만 명의 접속 예약을 진행했다.",
      "전남혁 기자 forward@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512591/1",
    "headline": "온라인 기술력 밀리면 아웃… 유통가로 번진 개발자 유치전",
    "subtitle": "코로나19로 온라인 쇼핑 급증\n생존 위해 ‘디지털 전환’에 박차… 오프라인 중심 올리브영까지 공채\nSSG닷컴, 스톡옵션 내걸고 모집… 기존 이커머스도 개발자 확보 노력",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 15:40",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512646.1.jpg",
    "reporterName": "박성진",
    "mail": "psjin@donga.com",
    "paragraphs": [
      "유통업체들이 정보기술(IT) 개발자를 잡기 위해 총력전을 벌이고 있다. 게임업계에서 시작된 개발자 유치 전쟁이 유통가 전반으로 퍼져 나가고 있는 것이다.",
      "신종 코로나바이러스 감염증(코로나19)으로 소비 시장 주도권이 온라인으로 넘어가면서 오프라인 중심으로 사업을 진행해 오던 유통업계에서 개발자들의 몸값이 오르고 있다.",
      "최근 가장 눈에 띄는 행보를 보이는 곳은 CJ올리브영이다. 올리브영은 13일까지 IT 경력직을 공개 채용한다고 11일 밝혔다. 채용 규모는 두 자릿수로 이는 1999년 창사 이래 최대다. 지원자는 서류전형 없이 오로지 코딩 테스트만으로 검증받는다. 올리브영 측은 “개발 역량을 최우선에 두겠다는 의지를 담은 채용 방식”이라고 설명했다.",
      "오프라인 매장 중심인 올리브영까지 ‘개발자 모시기’ 경쟁에 뛰어든 것은 이례적인 현상이라고 업계는 보고 있다. 이는 매장에서 직접 발라 보고 구입하던 화장품 구매 방식이 코로나19 이후 온라인 중심으로 전환된 영향이 크다. 실제로 CJ올리브영의 온라인 쇼핑몰 거래액은 이달 1조 원을 돌파했다. 2017년 4월 온라인 쇼핑 사업에 뛰어든 지 4년여 만이다. 특히 올해 1∼7월 거래액만 2700억 원을 넘어섰다. 코로나19 사태 영향 등으로 온라인 구매가 급증한 데 따른 것이다.",
      "신세계그룹과 롯데그룹도 개발자 채용에 나서고 있다. 신세계그룹 통합 온라인 쇼핑몰인 SSG닷컴은 두 자릿수 규모로 경력 개발자를 모집하고 있다. SSG닷컴 측은 “단독 법인이 출범한 2019년 이후 개발자 직군 단일 채용으로는 최대 규모”라고 설명했다. SSG닷컴은 개발자 기여도에 따라 스톡옵션을 주겠다고 하는 등 각종 인센티브까지 내걸었다. 회사가 상장하면 개발자도 스톡옵션 차익을 쥘 수 있게 하겠다는 것이다. 롯데그룹 통합 온라인몰인 롯데온도 올해 최대 150명의 개발자를 채용한다는 방침이다.",
      "오프라인 중심 기업의 공세에 기존 이커머스 기업들도 신규 개발자 확보에 공을 들이고 있다. 차별화된 서비스 개발에 소홀히 할 경우 코로나19 이후 온라인 중심으로 재편된 유통 환경에서 쉽게 도태될 수 있다는 판단 때문이다. 이베이코리아는 이날 평년보다 2배 이상을 뽑는 개발자 공개 채용을 진행한다고 밝혔다. 국내 증시 상장을 추진 중인 마켓컬리는 올해 100명이 넘는 개발자 채용을 목표로 하고 있다.",
      "이처럼 개발자 유치 경쟁이 치열해지면서 ‘슈퍼 갑’이 된 개발자들을 붙잡기 위한 유통업계의 고민도 깊어지고 있다. 게임업계 등에서 공격적인 연봉 인상 등을 통해 개발자 이직 단속에 나선 데다 개발자들의 네이버, 카카오, 쿠팡 등 IT 업계 선호 현상이 뚜렷한 상황이기 때문이다. 한 유통기업 채용 담당 임원은 “코로나19 이후 디지털 전환(digital transformation)이 생존 키워드가 됐다”며 “우수한 개발자를 유치하기 위한 파격적인 연봉 인상과 조직문화 개선 등의 방안을 준비하고 있다”고 말했다.",
      "박성진 기자 psjin@donga.com",
      "이지윤 기자 leemail@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512602/1",
    "headline": "여름 침구류 최대 60% 할인 판매",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512599.1.jpg",
    "reporterName": "한샘",
    "mail": "",
    "paragraphs": [
      "한샘은 여름 무더위 막바지를 맞아 차렵이불과 대나무 자리 같은 여름철 침구류, 주방용품, 생활가전 등을 최대 60%까지 할인 판매한다. 11일 부산 중구 한샘 디자인파크 롯데광복점에서 여름 침구류를 판매하고 있다.",
      "한샘 제공"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512613/1",
    "headline": "SKT, 2분기 영업이익 3966억… 통신3사 합산은 1조원대",
    "subtitle": "5G 가입자 증가-뉴 ICT 사업 성장\n“통신사 호실적 당분간 이어질 전망”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "김도형",
    "mail": "dodo@donga.com",
    "paragraphs": [
      "SK텔레콤이 2분기(4∼6월)에 5G 가입자 증가와 미디어·커머스 등 ‘뉴 정보통신기술(ICT)’ 사업 성장으로 3966억 원의 영업이익을 낸 것으로 나타났다. 신종 코로나바이러스 감염증(코로나19) 확산으로 비대면 활동이 크게 늘면서 국내 통신 3사의 영업이익을 합치면 2개 분기 연속으로 1조 원을 넘어선 것으로 집계됐다.",
      "11일 SK텔레콤은 연결 재무제표 기준으로 2분기 영업이익이 전년 동기 대비 10.9% 증가한 3966억 원으로 잠정 집계됐다고 공시했다. 매출액은 4조8183억 원으로 지난해 같은 기간보다 4.7% 늘었다.",
      "이동통신 분야의 매출은 지난해 같은 기간 대비 2.7% 증가한 3조216억 원, 영업이익은 21.7% 증가한 3284억 원이었다. 2분기 말 기준 5G 서비스 가입자가 770만 명으로 전 분기 대비 96만 명 증가하고 비용 측면에서도 사업이 안정화된 결과다.",
      "미디어·융합보안·커머스 등을 포함하는 ‘뉴 ICT’ 분야 매출은 1조5779억 원으로 지난해 같은 기간에 비해 10.1% 증가했다. 미디어 사업은 인터넷TV(IPTV) 가입자 순증 등으로 지난해 대비 매출이 8.7% 증가한 9971억 원을 나타냈고 영업이익도 4.9% 늘어난 642억 원으로 집계됐다. 융합보안 사업 매출과 영업이익은 각각 지난해 같은 기간에 비해 14.5% 증가한 3698억 원, 3.1% 감소한 286억 원이었다. 11번가와 SK스토아로 꾸려진 커머스 사업 매출은 지난해 같은 기간보다 9.6% 증가한 2110억 원이었다.",
      "SK텔레콤보다 먼저 실적을 발표한 KT(4758억 원)와 LG유플러스(2684억 원)의 영업이익까지 합산하면 국내 통신 3사는 2분기에 총 1조1408억 원의 영업이익을 거뒀다. 5G 가입자가 전반적으로 늘어나는 가운데 기업 간 거래(B2B) 사업에서는 기업의 비대면 업무 확대로 트래픽이 증가함에 따라 기업 회선 매출이 증가한 결과로 풀이된다.",
      "통신 3사가 저마다 공들이고 있는 신사업 분야에서도 매출 성장세가 두드러졌다. KT의 경우 인공지능(AI)·디지털전환(DX), 미디어·콘텐츠 등 플랫폼 사업의 매출 증가세가 지속됐고 LG유플러스도 솔루션과 인터넷 데이터 사업(IDC) 등 기업을 대상으로 한 신사업 매출이 꾸준히 늘어나는 모습이다. 통신업계 관계자는 “신사업 성장과 더불어 통신 사업에서도 시장 안정화로 과도한 마케팅 경쟁을 자제하는 흐름이 이어지면서 앞으로도 당분간 통신사들의 호실적이 계속될 것으로 전망된다”고 말했다.",
      "김도형 기자 dodo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512619/1",
    "headline": "카카오웹툰 이용자 1000명에 주식교환권",
    "subtitle": "카카오엔터, 상장 6개월 후 교환",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "전남혁",
    "mail": "forward@donga.com",
    "paragraphs": [
      "카카오엔터테인먼트는 카카오웹툰 출시를 기념해 이용자에게 자사 주식교환권을 지급하는 이벤트를 진행한다고 11일 밝혔다. 당첨자 1명당 1장씩 총 1000장의 자사 주식교환권을 증정할 예정이다. 주식교환권은 카카오엔터테인먼트 상장 6개월 이후 정해진 시점에 실제 카카오엔터테인먼트 주식 1주와 교환할 수 있으며, 교환 가능 시점에 형성된 시장 가치로 주식을 지급받을 수 있다.",
      "이벤트는 8월 한 달 동안 진행된다. 8월 9일부터 15일까지 진행되는 카카오웹툰 출석체크 이벤트를 시작으로 다양한 방식을 통해 주식응모권을 지급할 계획이다. 주식응모권을 많이 획득할수록 주식교환권에 당첨될 수 있는 확률도 높아진다. 박정원 카카오엔터테인먼트 한국플랫폼부문장은 “K웹툰을 사랑하는 이용자들의 많은 참여를 통해 카카오웹툰의 시작과 성장에 함께했으면 한다”고 말했다.",
      "전남혁 기자 forward@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512627/1",
    "headline": "핵심 부품 개발로 수입의존 탈피 ‘기술 독립’[소부장 기업 수출규제 2년]",
    "subtitle": "〈4〉수입대체 앞장서는 강소기업",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 13:08",
    "reporterName": "김하경",
    "mail": "whatsup@donga.com",
    "paragraphs": [
      "해외 수입에 의존하던 제품을 국산화해 기술 독립에 기여한 국내 ‘소부장(소재 부품 장비)’ 기업들이 늘고 있다.",
      "반도체 부품 제조 기업인 미코세라믹스가 대표적이다. 미코세라믹스는 질화알루미늄(AIN), 산화이트륨(Y₂O₃) 등 반도체 장비용 특수 세라믹 소재 부품을 생산한다. 이들 소재는 각각 열전도성이 뛰어나고 내플라스마 특성이 우수해 반도체 생산 수율을 향상시킨다.",
      "소재 개발을 바탕으로 미코세라믹스는 일본 업체가 독점하고 있던 세라믹 히터를 2000년대 초 국내에서 처음 개발하는 데 성공했다. 일본 업체들이 과점하고 있던 세라믹 ESC(정전척)도 국산화했다. 세라믹 히터는 플라스마 화학기상증착장비에 장착돼 체임버 내 온도를 조절하는 부품이다. 세라믹 ESC는 정전기를 통해 웨이퍼를 고정시켜 기존 물리적 방법으로 웨이퍼를 고정시킬 때보다 손실을 줄이고 공정에 도움을 준다. 미코세라믹스는 국내외 장비 업체와 반도체 제조 업체 등을 고객사로 확보해 시장점유율을 늘리고 있다. 지난해에는 소부장 기술 독립에 앞장섰다는 평가를 받아 중소벤처기업부 소부장 강소기업 100에 선정됐다.",
      "미코세라믹스 관계자는 “세라믹 분야에 무게를 두고 ‘글로벌 넘버원’ 세라믹 소재 부품 전문 기업이 되는 것이 목표”라고 말했다.",
      "전자부품 제조 업체인 쓰리에이로직스도 대표적인 소부장 기업으로 꼽힌다. 쓰리에이로직스는 사물인터넷(IoT)용 반도체칩과 모듈을 만든다. 매출액의 70% 이상이 국내 대기업 등 고객사를 통한 간접 수출 방식으로 발생한다.",
      "쓰리에이로직스는 2004년 설립 후 2년여 만인 2006년 국내에서 처음으로 근거리무선통신(NFC) 리더 칩 개발에 성공했다. NFC는 10cm 이내의 거리에서 13.56MHz 대역의 주파수를 이용해 데이터를 교환하는 무선 통신 기술이다. 디지털 도어록 등 현관 출입 통제, 교통카드 등 전자식 결제 등에 적용된다.",
      "전량 수입에 의존하던 부품을 쓰리에이로직스가 개발하자 수입 대체 효과도 발생하기 시작했다. 지난해 이 기업이 중기부 소부장 강소기업 100에 선정된 배경이다. 쓰리에이로직스는 이 칩을 대기업 등에 공급하며 시장점유율을 높여 나가고 있다. 2016년에는 NFC 다이내믹 태그를 개발해 ESL(Electronic Shelf Label)을 비롯한 다양한 응용 분야에 적용시켰다.",
      "한편 중소기업기술정보진흥원은 2025년까지 미코세라믹스와 쓰리에이로직스에 연구개발(R&D) 명목으로 각각 16억 원, 24억 원을 지원할 예정이다.",
      "김하경 기자 whatsup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512638/1",
    "headline": "[지표로 보는 경제]8월 12일",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:12",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512635.1.jpg",
    "reporterName": "",
    "mail": "",
    "paragraphs": []
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210811/108512534/1",
    "headline": "[프리미엄뷰]놀면서 배운다! 우리가족 건강한 의류 관리 습관",
    "subtitle": "삼성 BESPOKE 에어드레서·슈드레서 패밀리 체험 마케팅",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:20",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512391.1.jpg",
    "reporterName": "",
    "mail": "",
    "paragraphs": [
      "삼성전자는 의류케어 가전 신제품을 선보일 때마다 친근한 콘텐츠와 흥미로운 체험 거리로 소비자들에게 새로운 의류 위생 습관을 쉽고 재미있게 익히도록 제안한다.",
      "지난해에는 국민 캐릭터 뽀로로와 친구들과 함께 동화책과 애니메이션을 만들고 놀이세트 굿즈도 제작하며 외출 후 손 씻기와 의류 관리의 중요성을 재미있게 알리는 캠페인을 펼쳤다. 올여름엔 파라다이스시티와 손잡고 ‘삼성 의류케어 가전 패밀리 체험존’ 운영 등 BESPOKE 에어드레서, BESPOKE 슈드레서를 중심으로 온 가족이 안전하고 재미있게 즐길 수 있는 다양한 체험 프로그램을 운영하고 있다.",
      "삼성전자는 작년부터 이어져온 아이코닉스와의 협업을 통해 삼성 의류케어 가전을 활용해서 건강한 의류케어 습관을 키우는 애니메이션을 제작해 화제를 모았다. 똑똑한 박사 캐릭터 ‘에디’가 옷을 위생적으로 관리하기 위해 에어드레서와 슈드레서를 개발하는 이야기로 소비자들의 호기심을 끌며 새로운 사용문화를 소개했다. 애니메이션뿐 아니라 동화책, 색칠 놀이북, 자석놀이 등 완성도 높게 구성된 ‘뽀송뽀송 뽀로로 놀이세트’는 집에서도 직접 갖고 놀며 위생습관을 기를 수 있도록 제안한다.",
      "중독성 강한 멜로디와 재미있는 율동으로 큰 인기를 모은 ‘바나나 차차’를 개사해 ‘에어드레서 차차’ 뮤직비디오를 제작했고 대국민 ‘에어드레서 차차 챌린지’도 성공적으로 진행되었다. 뽀로로와 친구들이 손 씻기와 의류 살균의 중요성을 재미있게 알려주는 가사와 따라 하기 쉬운 율동은 소비자들의 많은 참여를 이끌어냈다. 챌린지 응모자 수에 비례해 구급대원들에게 에어드레서를 기부한 ‘에어드레서 차차 챌린지’ 캠페인은 흥미로운 참여 방법과 선한 영향력까지 확산한 의미 있는 캠페인이었다. 가수 비와 에릭남 등 유명 셀럽들도 챌린지에 참여해 기부에 동참했다.",
      "이번 여름에는 배스킨라빈스와의 컬래버레이션으로 ‘루피의 드레스룸’ 아이스크림 케이크도 선보였다. 케이크 위에 ‘BESPOKE 에어드레서 미니어처’와 아이들부터 MZ세대까지 두꺼운 팬층을 가진 ‘루피’ 캐릭터를 올려 출시 직후부터 주목을 받았다. 캐릭터부터 식음료까지 다양한 브랜드와의 대대적인 협업을 통해 온 가족이 삼성 의류케어 가전과 함께 의류 위생 관리의 중요성을 자연스럽게 익힐 수 있었다.",
      "휴가 시즌을 맞아 삼성전자는 파라다이스시티 호텔에서 소비자들이 직접 삼성 의류케어 가전을 사용해볼 수 있는 ‘삼성 의류케어 가전 패밀리 체험존’을 운영한다. 패밀리 라운지 내에 마련된 ‘삼성 의류케어 가전 패밀리 체험존’에서는 머리부터 발끝까지 섬세한 의류케어를 책임지는 BESPOKE 에어드레서, BESPOKE 슈드레서를 즐겁게 경험할 수 있는 프로그램들을 만나볼 수 있다.",
      "수영장, 사파리 파크 등 호텔 내 테마파크와 엔터테인먼트 공간에서 액티비티를 즐기고 땀과 물에 흠뻑 젖은 눅눅한 샌들이나 운동화는 BESPOKE 슈드레서가 쾌적하게 관리해준다. 가족과 시간을 보내는 동안 ‘UV 강력 탈취’로 냄새 제거는 물론이고 ‘저온 섬세 건조’ 히트펌프 기술로 새 신발처럼 산뜻하고 보송한 신발 케어를 완성한다.",
      "유익한 체험 프로그램들로 소중한 추억도 만들 수 있다. 우선, 유아용 코스튬과 뽀송뽀송 뽀로로 놀이 세트로 의류 관리의 중요성과 의류 케어 방법을 재미있게 배울 수 있다. 코스튬은 착장 전후에 BESPOKE 에어드레서로 살균, 청정해 안심 체험이 가능하다.",
      "구연동화 선생님이 재미있게 이야기를 들려주고 여러 놀이를 하며 건강한 의류케어 습관을 알려주는 체험 프로그램도 운영된다. 패밀리 라운지 내에는 누구나 신나게 따라 부를 수 있는 BGM과 함께 인기 애니메이션, 뮤직비디오 영상이 재생돼 호캉스 분위기를 더욱 살려준다.",
      "가족과 첫 호캉스에 나선 이영현 씨(37)는 의류케어 가전의 위생 기능을 꼼꼼하게 살폈다. “BESPOKE 에어드레서는 미세먼지부터 각종 세균까지 케어해주는 제품으로 추천을 많이 받았는데, 직접 써보니까 이유를 알겠더라고요. 바이러스 걱정도 많은데 살균 옵션을 추가해서 매일 사용하고 싶어요.”",
      "BESPOKE 에어드레서는 옷에 달라붙은 바이러스와 유해 세균을 99.9% 제거해줘 믿을 수 있다. 의류를 깨끗이 케어하는 것은 호텔이나 가정의 실내 공기 오염을 막기 위해서도 꼭 필요하다. 특히, 선반 위 살균도 가능해 아이들의 애착 인형이나 바캉스 모자 등도 전용 코스로 살균할 수 있다.",
      "국내 가전 최초로 적용된 BESPOKE 슈드레서의 ‘제논 UVC 살균’은 신발 외부에 묻은 바이러스와 유해 세균을 99.9% 살균한다. 제품 상칸에 적용된 제논 UVC 램프는 수은을 사용하지 않아 더욱 안심된다.",
      "신혼부부 김진석 씨(29)는 아내와 함께 파라다이스시티를 찾았다. “날이 더워지면서 냄새가 나도 매일 빨기 쉽지 않은 신발이 신경 쓰였는데 BESPOKE 슈드레서로 직접 돌려보니 시큼한 냄새가 확 빠져서 신기했어요. 이제 아끼는 신발도 위생 걱정 없이 신을 수 있을 것 같아요.”",
      "BESPOKE 슈드레서의 ‘UV 강력 탈취’는 땀 냄새, 발 냄새, 꿉꿉한 냄새, 시큼한 냄새, 고린내를 풍기는 가스를 강력 코스를 활용해 최대 95% 제거한다. 또한 사람의 체온과 비슷한 40도 이하의 저온으로 섬세하게 건조하는 히트펌프 기술로 변형 걱정 없이 땀과 습기에 노출된 신발을 말끔하게 관리해준다.",
      "삼성전자 관계자는 “야외활동이 늘어나고 인파가 몰리는 본격적인 휴가철이 시작되면서 가족들의 위생 걱정이 더욱 커지는 시즌이다. 각종 바이러스와 유해 세균에 노출되는 의류 관리에 대한 중요성도 더욱 높아지고 있다”며 “가족들이 안심하고 재미있게 참여할 수 있는 프로그램을 통해 건강한 의류 위생 습관을 키울 수 있도록 의미 있는 체험 캠페인을 지속적으로 전개해 나갈 예정”이라고 말했다.",
      "* 장기간 방치되거나 고농도의 냄새가 묻은 신발의 경우 탈취 후에도 잔여 냄새가 남을 수 있음.",
      "* 슈드레서 사용 전 반드시 신발에 부착된 라벨과 신발 구입 시 동봉된 취급상 주의사항 확인 요망",
      "* 특정 소재(예: 모피, 실크, 가죽) 신발의 경우 손상의 우려가 있으니 주의사항 확인 요망",
      "* 소재 특성에 따라 일부 신발의 경우 슈드레서 케어와 상관없이 물에 젖었을 때 얼룩이나 변형이 남을 수 있음",
      "* 물에 젖은 가죽 신발은 슈드레서 사용을 권장하지 않음",
      "* 국내 가전 최초: 국내 제조사 중 제논 UVC 램프(용량방전형) 적용 전기건조기(신발관리기)에 대한 안전인증 획득 기준",
      "*바이러스 99.9 % 살균",
      "- 바이러스 결과 판정법 : TCID50",
      "- 바이러스로 오염된 면직물(3 cm × 3 cm) 시편 9개를 신발 외부에 부착하여 매일케어 + UV살균 1회 작동 후 바이러스 활성 확인 시험결과 대상 바이러스 각각 99.9% 제거",
      "(Influenza A virus : 인플루엔자 바이러스 일종 / Porcine epidemic diarrhea virus(PEDV) : 코로나 바이러스 일종 / Infectious canine hepatitis virus(ICHV) :",
      "아데노 바이러스 일종 / Infectious Bovine Rhinotracheitis virus(IBRV) : 헤르페스 바이러스 일종 / Porcine enterovirus : 엔테로 바이러스 일종)",
      "- 국제인증기관 Intertek 검증을 받은 고려대학교 약학대학 전임상학실 실험결과로 실사용 환경에 따라 다를 수 있음.",
      "- 시험 대상 바이러스(PEDV)는 코로나 바이러스(Coronaviridae)의 일종으로 신종 코로나 바이러스(COVID-19)와 구조적 특징과 상태는 유사하나, 해당 시험은 신종 코로나 바이러스(COVID-19)에 대한 시험 결과가 아님.",
      "* 유해세균 99.9 % 살균 : 황색포도상구균, 대장균, 폐렴간균 99.9 % 제거.",
      "- 매일케어코스 + UV살균 옵션 1회 동작 시 시험소재에 주입된 세균에 대한 살균율을 의미함",
      "- 신발 외부 전체 9군데에 세균으로 오염된 면직물(3 cm × 3 cm) 부착 후 매일케어 코스 + UV살균 옵션 작동.",
      "- 국제인증기관 Intertek 검증을 받은 자사 실험 결과로, 실사용 환경에 따라 다를 수 있음.",
      "* 바이러스 99.9% 살균",
      "- 인플루엔자 99.9 % 제거, 코로나 99.9 % 제거, 아데노 바이러스 99.9 % 제거, 헤르페스 바이러스 99.9 % 제거.",
      "- 바이러스로 오염된 면직물(8 cm × 8 cm)을 셔츠에 부착하여 매일케어+안심살균 코스 작동 후 바이러스 활성 확인 시험.",
      "· Influenza A virus : 인플루엔자 바이러스 일종",
      "· Porcine epidemic diarrhea virus(PEDV) : 코로나 바이러스 일종",
      "- 시험 대상 바이러스(PEDV)는 코로나바이러스(Coronaviridae)의 일종으로 신종 코로나 바이러스(COVID-19)와 구조적 특징과 상태는 유사하나, 해당 시험은 신종 코로나 바이러스(COVID-19)에 대한 시험 결과가 아님.",
      "· Infectious canine hepatitis virus(ICHV) : 아데노 바이러스 일종",
      "· Infectious Bovine Rhinotracheitis virus(IBRV) : 헤르페스 바이러스 일종",
      "- 고려대학교 약학대학 전임상학실 실험 결과로 실사용 환경에 따라 다를 수 있음.",
      "* 세균 99.9% 살균",
      "- 황색포도상구균, 대장균, 녹농균, 폐렴간균 99.9 % 제거.",
      "- 매일케어+안심살균 코스에서 시험 소재에 주입된 세균에 대한 살균율을 의미함.",
      "- 셔츠에 세균으로 오염된 면직물(10 cm × 10 cm) 부착 후 매일케어+안심살균 코스 작동.",
      "- 국제인증기관 Intertek 검증을 받은 실험 결과로, 실사용 환경에 따라 다를 수 있음."
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534281/1",
    "headline": "軍 3개월도 안돼 또… 성폭력 피해 女중사 숨져",
    "subtitle": "‘상관 성추행’ 신고 5일만에\n해군 女중사 극단적 선택한 듯\n軍 ‘성폭력 엄단’ 약속했지만\n공군 女중사 사망 이어 또 파문",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 05:55",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108535216.1.jpg",
    "reporterName": "신규진",
    "mail": "newjin@donga.com",
    "paragraphs": [
      "부대 상관으로부터 성추행을 당했다고 신고한 해군 여군 부사관이 신고 5일 만인 12일 숨진 채 발견됐다. 성추행 피해를 호소하다 5월 극단적 선택을 한 공군 이모 중사가 사망한 지 3개월도 안 돼 유사한 사건이 재발한 것이다. 이 중사 사망 사건 이후 문재인 대통령과 서욱 국방부 장관이 사과하고 성폭력 엄단을 약속했지만 군내 성추행 피해자의 사망 사건이 다시 발생하면서 군이 고질적 병폐를 방치한 것 아니냐는 비판이 커지고 있다.",
      "12일 동아일보 취재를 종합하면 해군 A 중사는 사건 수사가 진행되던 중 이날 2함대 인근 관사에서 숨진 채 발견됐다. 해군 관계자는 “극단적 선택을 한 것으로 추정된다”고 전했다. 5월 27일 인천 옹진군 한 섬에 있는 해군 부대에서 근무하던 가해자 B 상사는 한 식당에서 A 중사를 강제추행한 것으로 알려졌다. A 중사는 성추행 피해를 입은 당일 부대 주임상사에게 문자메시지를 보내 해당 사실을 알렸다. 주임상사는 부대 차원이 아니라 개인적으로 가해자에게 주의를 줬다고 소식통은 전했다.",
      "그로부터 72일 만인 이달 7일 A 중사는 부대장과의 면담에서 피해 사실을 알렸고 이틀 뒤인 9일에야 수사가 시작되면서 A 중사가 해군 2함대로 파견 조치됐다. 사건 74일 만에야 가해자와 피해자가 분리된 것. 특히 A 중사는 지난달 자신이 근무하던 부대를 방문한 여성 상담관에게 먼저 피해 사실을 알렸고 상담관이 즉시 이를 상부에 보고한 것으로 전해졌음에도 가해자와 피해자 분리가 제때 이뤄지지 않았다는 비판이 나온다. 국방부 조사본부와 해군중앙수사대는 A 중사 사망사건 합동 수사에 나섰다.",
      "성추행 피해를 호소하다 극단적 선택을 한 공군 이모 중사 사망사건과 비슷한 사건이 해군에서도 발생하자 두 달 전 서욱 국방부 장관이 대국민 사과를 하며 내놓은 재발방지책이 공염불이 된 것 아니냐는 비판이 거세다. 이 중사 사망사건 수사가 마무리되지 않은 시점에 해군에서 발생한 이번 사건으로 군내 병영 폐습이 자정작용이 불가능할 정도로 임계점을 넘은 것 아니냐는 지적이 나온다. 특히 이번 사건에서도 이 중사 사건과 마찬가지로 가해자와 피해자 분리 조치가 신속하게 이뤄지지 않는 등 군의 성폭력 피해자 보호 시스템이 또다시 ‘먹통’이 됐다는 논란도 일고 있다. 이번 사망사건은 문재인 대통령이 4일 서 장관 등 군 수뇌부를 청와대로 불러 이 중사 사건을 언급하면서 “신뢰받는 군으로 거듭나길 바란다”고 한 지 8일 만에 일어났다.",
      "12일 동아일보 취재를 종합하면 이날 경기 평택 2함대 인근 관사에서 숨진 채 발견된 A 중사는 5월 27일 상관인 B 상사로부터 강제추행을 당했다. 사건 당일 같은 부대 주임상사에게 이를 알렸지만 곧바로 정식 수사가 이뤄지지 않은 건 A 중사가 ‘피해 사실이 외부에 알려지지 않았으면 좋겠다’는 취지로 보고했기 때문이라는 게 군의 주장이다. B 상사는 주임상사로부터 개인적인 주의 조치만 받았다고 한다.",
      "이후 A 중사는 지난달 해군본부 여성상담관에게 피해 사실을 알렸지만 성추행 피해 발생 74일 만인 이달 9일에야 인천 옹진군의 한 섬에서 평택의 2함대로 부대를 옮겼다. 해군은 A 중사가 7일 부대장과 면담 과정에서 성추행 피해 사실을 보고했고 부대 군사경찰에 9일 정식으로 신고 접수가 된 즉시 피해자와 가해자를 분리했다고 밝혔다.",
      "하지만 부석종 해군참모총장을 비롯한 지휘부 보고는 성추행 발생 77일 만인 12일 피해자가 숨진 뒤에야 이뤄졌다. 국방부 조사본부와 해군중앙수사대는 A 중사가 사망하기까지 해당 부대나 해군본부의 신고 및 보고체계나 피해자 보호 시스템이 제대로 작동했는지 여부도 수사 중인 것으로 전해졌다. 이 중사 사건 때처럼 군내에서 회유와 은폐, 축소 시도 등 2차 가해가 발생했는지에 대해서도 수사하고 있다.",
      "부대 군사경찰은 10일 성고충상담관이 동석한 상태에서 피해자 조사를 실시했고 11일부터 B 상사에 대한 수사에 돌입했지만 하루 만인 12일 A 중사는 숨진 채 발견됐다.",
      "이 중사 사망사건과 유사한 사건이 발생하면서 해군은 물론 각 군 수뇌부들도 당혹스러운 모양새다. 서 장관은 A 중사 사망 사실을 보고받고 13일 다른 일정을 모두 취소한 것으로 전해졌다. 앞서 서 장관은 문 대통령이 이 중사 사망사건을 “병영문화의 폐습”이라고 규정하고 사과한 지 이틀 뒤인 6월 9일 국회 국방위원회 전체회의에 출석해 “군 통수권자인 대통령께서 우리 군의 자정 의지와 능력을 믿어주신 만큼 국민의 요구와 눈높이에 맞춰 정의와 인권위에 ‘신병영문화’를 재구축하는 사명을 완수하기 위해 최선을 다하겠다”고 했다. 아울러 “민관군 합동기구를 조속히 구성하겠다”고도 했다.",
      "하지만 이 중사 사망사건에 대한 수사가 계속되는 상황에서도 군내 성폭력 사건은 끊이지 않았다. 지난달엔 국방부 직할부대 소속 육군 장성(준장)이 부서 직원을 성추행한 혐의로 구속되기도 했다.",
      "신규진 기자 newjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Culture/article/all/20210813/108534404/1",
    "headline": "세계신문협회 “한국 정부-여당 언론중재법, 민주주의 훼손”",
    "subtitle": "“즉각 철회 촉구” 공식성명 발표",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "정성택",
    "mail": "neone@donga.com",
    "paragraphs": [
      "세계신문협회(WAN-IFRA)가 한국 정부와 더불어민주당에 대해 언론중재법 개정안을 즉각 철회하라고 촉구했다. 세계신문협회는 12일 한국신문협회에 전달한 “전 세계 언론은 ‘가짜 뉴스’ 법과 싸우고 있는 대한민국의 언론과 함께 나서다”라는 제목의 공식 성명에서 “한국 정부와 여당이 성급히 만든 언론중재법 개정안은 한국의 민주주의 전통을 훼손시킬 우려가 있다”며 “언론중재법 개정안을 즉각 철회할 것을 촉구한다”고 밝혔다.",
      "세계신문협회는 세계 언론 자유 창달을 목적으로 1948년 설립된 세계 최대 규모의 언론단체로 60여 개국 1만5000여 개 언론사가 가입돼 있다. 세계신문협회는 성명에서 “언론중재법 개정안은 ‘가짜 뉴스’에 대한 기준을 정하려 하고 있다. 이는 필연적으로 해석의 남용으로 이어져 언론 보도의 자유에 악영향을 끼칠 수 있다”고 비판했다.",
      "뱅상 페레뉴 세계신문협회 최고경영자(CEO)는 “이런 유형의 규제는 세계에서 가장 권위주의적인 여러 정권이 정치적, 경제적 권력에 대한 비판을 잠재우는 데 사용한 편리한 수단이었다”며 “언론법 개정안이 그대로 처리된다면 한국 정부는 개혁이라는 이름으로 자유롭고 비판적인 논의를 사실상 억제하려는 최악의 권위주의 정권에 속하게 될 것”이라고 경고했다.",
      "세계신문협회는 언론중재법 개정안이 언론사에 부당한 징벌적 손해배상을 하게 만든다고 비판했다. 피해를 입었다고 주장하는 액수의 5배에 달하는 금액을 언론사가 내도록 한 것은 과도하다는 것이다.",
      "세계신문협회는 성명에서 “개정안은 보도에 대한 과도한 규제로 이어져 대한민국 헌법이 보장하는 언론의 자유를 침해한다”고 지적했다. 또 “더불어민주당은 7월 국회 문화체육관광위원회 소위원회에서 언론중재법 개정안을 강행 처리한 데 이어 8월 25일 국회 본회의에서 개정안이 통과되도록 우선적으로 강행 처리할 계획이다”라며 “개정안을 서둘러 입법화하려는 것에 강한 의구심이 든다”고 비판했다.",
      "세계신문협회는 “한국신문협회를 비롯해 관훈클럽 한국기자협회 한국신문방송편집인협회 한국여기자협회 한국인터넷신문협회 등 언론단체와 연대해 헌법이 보장한 범위를 뛰어넘는 언론중재법 개정안을 철회하는 데 힘을 더하겠다”고 밝혔다. 이번 성명은 한국신문협회가 9일 세계신문협회에 언론중재법 개정안에 대해 상황 보고를 한 후 나왔다. 세계신문협회가 사흘 만에 신속하게 공식 성명을 낸 것은 이번 사안을 매우 심각하게 보고 있다는 것을 의미한다.",
      "앞서 관훈클럽 한국기자협회 한국신문협회 등은 9일 언론중재법 개정안 철회를 위한 결의문을 채택했으며 현재 언론인을 대상으로 서명 운동을 벌이고 있다. 언론 단체들은 “민주당의 언론중재법 개정안 강행 처리는 대한민국 민주주의를 퇴행시키는 입법 독재”라고 규탄했다.",
      "정성택 기자 neone@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534320/1",
    "headline": "文대통령-이준석 대표, 이르면 19일 회동",
    "subtitle": "송영길 대표와 여야정협의체 조율",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:56",
    "reporterName": "박효목",
    "mail": "tree624@donga.com",
    "paragraphs": [
      "문재인 대통령이 이르면 19일 청와대에서 더불어민주당 송영길 대표와 국민의힘 이준석 대표를 만난다. 회담이 성사되면 6월 취임한 이 대표와 문 대통령이 처음으로 마주하게 된다.",
      "청와대 관계자는 12일 “9월 정기국회 전 만나는 것을 목표로 8월 중하순으로 날짜를 조율 중”이라며 “의제와 형식은 협의 중”이라고 밝혔다.",
      "이번 회담은 문 대통령이 2017년 제안한 여야정 상설협의체 성격이다. 향후 문 대통령이 정기적으로 여야 대표와의 만남을 이어갈 수 있을지 주목된다. 청와대와 민주당은 9월 정기국회를 앞두고 회담이 이뤄지는 만큼 신종 코로나바이러스 감염증(코로나19)에 따른 소상공인 피해 지원 등 민생 현안을 논의하는 데 방점을 둘 것으로 보인다.",
      "반면 국민의힘은 회담에서 코로나19 방역 대책이나 백신 수급 문제와 관련한 정부의 실책에 대해 집중적으로 문제 제기를 하고 대안 마련을 촉구한다는 계획이다. 국민의힘 핵심 관계자는 “아직 일정은 조율 중인 상황”이라며 “회담에서 논의할 의제는 이 대표를 비롯한 당 지도부와 원내지도부가 함께 상의할 예정”이라고 설명했다.",
      "박효목 기자 tree624@donga.com",
      "강경석 기자 coolup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534326/1",
    "headline": "다시 ‘조국의 강’에 빠진 與… “가혹한 판결” “쥐어짠 혐의” 주장",
    "subtitle": "송영길 사과로 일단락된 ‘조국사태’\n與대선주자들, 정경심 판결 이후 강성 친문 표심 의식해 조국 옹호\n당내선 “도로 조국당 자충수… 본선까지 악영향 미칠라” 우려\n국민의힘 “宋 사과는 가짜” 맹폭",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:39",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534727.1.jpg",
    "reporterName": "허동준",
    "mail": "hungry@donga.com",
    "paragraphs": [
      "“결국 또 ‘도로 조국당’이 됐다. 대선 승리를 위해 그토록 건너려 했던 ‘조국의 강’으로 대선 주자들이 앞장서 유턴한 꼴이 됐다.”",
      "더불어민주당 대선 주자들이 조국 전 법무부 장관의 부인 정경심 동양대 교수에 대한 항소심 판결에 대해 일제히 검찰과 사법부를 공격하고 나섰다. 여권 안에서 ‘자충수’ 논란이 일고 있다. 민주당 송영길 대표는 10일 취임 100일 기자회견에서 지난 기간을 두고 “내로남불(내가 하면 로맨스, 남이 하면 불륜)의 위선을 혁파하는 변화의 출발이었다”고 말했다. 송 대표 출범 이후 당내에선 “조국의 강을 건넜다”는 자평이 나오기도 했다. 하지만 대선 경선을 앞두고 강성 친문(친문재인) 지지층을 바라보는 주자들은 다시 앞다퉈 ‘조국’을 소환하고 있다.",
      "이낙연 전 민주당 대표는 11일 재판 결과가 나오자 “조국 전 장관과 함께하겠다”며 주자 중 가장 먼저 메시지를 냈다. 이 전 대표는 12일에도 YTN 라디오에서 “따님의 인턴 증명서 등이 모두 유죄라는 것이 과연 옳은 것인가. 설령 그렇다고 하더라도 그것이 징역 4년감인가에 대해서는 사회적으로 많은 논란이 있을 것 같다”며 “저희의 감각으로는 가혹하다, 과도하다는 느낌을 지울 수가 없다”고 말했다. 정세균 전 국무총리도 전날 페이스북에 “새로운 정황과 증언들에도 불구하고 1심 형량을 그대로 유지한 것은 너무 가혹한 결정”이라며 “정 교수와 조 전 장관 가족께 깊은 위로를 전한다”고 썼다.",
      "이재명 경기도지사 측은 이 지사가 전면에 나서진 않았지만 ‘친조국’ 강경파인 김남국 의원이 앞장섰다. 김 의원은 이 지사 캠프의 수행실장을 맡고 있다. 김 의원은 이날 페이스북에 “과연 사법부가 우리 사회의 민주주의와 인권을 지키는 ‘최후의 보루’라고 할 수 있을까”라며 “부디 상고심에서는 제대로 된 올바른 판단이 있기를 바란다”고 사법부를 압박했다.",
      "추미애 전 법무부 장관은 이틀 연속 사건 수사를 지휘한 한동훈 검사장을 공격했다. 추 전 장관 캠프는 이날 입장문에서 “(한 검사장은) 있지도 않은 권력비리를 내세워 나라를 둘로 쪼개고 한 가족을 도륙 낸 주범”이라며 “한 씨의 지휘 아래 마른 수건 쥐어짜듯 뽑아낸 혐의들”이라고 비판했다. 이에 한 검사장은 입장문을 내고 “모든 수사 단서가 언론과 시민사회에서 제기한 합리적 의문과 고발을 기초로 한 것이었고, 거기에서 벗어난 것은 없는데도 별건 수사라고 폄훼하는 것은 가당치도 않다”고 했다. 또 “추미애 씨가 권력비리가 아니니 수사한 것이 잘못이라고도 했다”면서 “권력으로 비리를 옹호하는 것 이상의 권력비리는 없다”고 반박했다.",
      "박용진, 김두관 의원은 별도의 입장을 내지 않았다.",
      "유력 주자들의 ‘조국 감싸기’에 민주당 안에서는 우려의 목소리가 새어 나왔다. 한 재선 의원은 “송 대표가 취임 후 ‘조국 사태’에 대해 사과를 하면서 간신히 일단락됐던 문제가 다시 수면 위로 올라왔다”며 “이대로라면 내년 대선 본선에도 악영향을 끼칠 수밖에 없다”고 말했다. 앞서 민주당 전략기획위원회는 4·7 재·보궐선거 참패의 주요 요인으로 ‘조국 사태’를 꼽은 바 있다. 당 관계자는 “아무리 경선을 앞두고 친문 표가 중요하다 하지만 대통령이 되겠다는 사람들이 사법부 판결을 맹공격하는 것이 말이 되느냐”고 지적했다.",
      "국민의힘은 “송 대표의 조국 사태 사과는 무늬만 사과인 가짜 사과”라고 거세게 비판했다. 김기현 원내대표는 이날 최고위원 간담회에서 “이 정권의 대표 라벨인 ‘내로남불’이 더 강화되고 있다”고 지적했다. 김용태 청년 최고위원도 이 전 대표를 향해 “차라리 대통령이 되면 조국 일가를 사면하겠다고 말하라”고 했다.",
      "국민의힘 대선주자인 최재형 전 감사원장 측도 논평을 통해 “‘조국기 부대’를 향한 아부인가”라며 “진실을 마주하기보다 조국기 부대의 지지가 더 필요하다는 것 아닌가”라고 비판했다.",
      "허동준 기자 hungry@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534335/1",
    "headline": "이재명측 “경선승복 공동 선언하자”, 이낙연측 “불복 프레임부터 중단을”",
    "subtitle": "추미애측 “별도 선언까지 해야하나”\n불복 논란 이어 승복 선언 신경전",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:55",
    "reporterName": "최혜령",
    "mail": "herstory@donga.com",
    "paragraphs": [
      "더불어민주당 후보들이 이번엔 ‘경선 승복론’을 두고 신경전을 벌였다.",
      "이재명 경기도지사 측은 12일 “경선 승복을 공동 선언하자”고 공개 제안했다. 이낙연 전 대표가 직접 나서 “경선 승복은 당연하다”며 공감을 표했지만, 이 전 대표 캠프는 “경선 불복 프레임부터 중단하라”며 불편한 심경을 내비쳤다. 일부 주자들도 “경선 승복은 너무 당연한 얘기”라며 이 지사의 제안에 황당하다는 기색을 드러냈다.",
      "이 지사 캠프 선거대책위원장인 우원식 의원은 이날 KBS 라디오에서 “각 캠프 선대위원장들이 모여서 공동으로 경선 결과 승복 선언을 하자”며 “공동선언을 통해 확실히 해놓으면 진영 간, 후보 간 지나친 걱정을 덜고 네거티브 전선에서 벗어날 수 있을 것”이라고 제안했다.",
      "이에 대해 이 전 대표는 이날 오전 기자간담회에서 “경선 불복은 내 사전에 없다”고 못 박았다. 이어 “한 번도 (경선 불복을) 생각해 본 적 없다. 설훈 의원의 걱정을 불복으로 읽는 것 자체가 이상하다”고 했다. 설 의원도 페이스북에 “제 머릿속에는 경선 불복이라는 단어가 없다고 분명히 말씀드렸다”며 “너무나 당연한 것을 하자고 하시니 새삼스럽다. 불복 프레임은 거두길 바란다”고 받아쳤다. 앞서 이 전 대표 측 선거대책위원장인 설 의원은 한 인터뷰에서 “만일 이 지사가 본선 후보가 된다면 (원팀이) 장담이 안 된다”고 말했다 경선 승복 논란에 휩싸였다.",
      "다른 후보들도 “경선 승복은 당연한 것”이라는 반응이었다. 정세균 전 국무총리는 국회에서 기자들과 만나 “(승복은) 기본”이라며 “그런 이야기를 하는 것이 이상하다. 승복하지 않으려면 중간에 그만두지 않겠느냐”고 말했다. 추미애 전 법무부 장관 캠프도 입장문을 내 “너무나 당연한 경선 승복을 다짐하려 별도의 선언까지 해야 하는 상황인지 모르겠다”고 밝혔다.",
      "당초 설 의원 발언에 가장 강하게 문제제기를 하며 당 차원의 징계를 요구했던 김두관 의원도 이날 페이스북에 “논란을 매듭지었으면 한다”며 다만 “이 전 대표가 당원들에게 사과하고 누가 최종후보가 되든 지지하도록 최선을 다하겠다고 다짐해달라”고 했다.",
      "최재성 전 청와대 정무수석도 페이스북에 “(설 의원의) 발언은 누가 봐도 저급한 전술”이라며 “캠프 발언 수위가 당을 분열의 늪으로 몰아넣는 위험수준에 다다랐으면 당 대표가 직접 엄중히 조치해야 한다. 이낙연 후보도 분명한 입장을 내라”고 가세했다.",
      "최혜령 기자 herstory@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534306/1",
    "headline": "尹캠프 ‘탄핵 발언’에… 윤석열-이준석 쌓인 갈등 폭발",
    "subtitle": "尹측, 후보토론 비판중 李탄핵 언급… 李측 “이쯤 되면 막가자는것” 발끈\n尹, 李대표에 전화 걸어 “함께 가야”… 李 “사과한건 아니다” 불씨 남겨\n입당-캠프 영입 등 양측 앙금 누적, 尹지지 의원들 ‘李비판 성명’ 준비",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:40",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534594.1.jpg",
    "reporterName": "유성열",
    "mail": "ryu@donga.com",
    "paragraphs": [
      "윤석열 전 검찰총장 캠프 핵심 관계자가 국민의힘 이준석 대표를 겨냥해 “탄핵할 수 있다”는 취지의 발언을 하면서 그간 누적됐던 윤 전 총장과 이 대표의 갈등이 12일 폭발했다. 이 대표의 반발에 윤 총장이 일단 바로 유감을 표명하면서 일시 봉합되는 듯했다. 하지만 당내에선 “‘새로 입당해 빠른 속도로 당을 접수해 가는 대선주자’와 ‘자기 정치에 능한 유승민계 출신의 당 대표’라는 태생적 갈등 요인 때문에 충돌이 언제 다시 일어날지 모른다”는 전망이 나온다.",
      "윤석열 캠프 정무실장인 신지호 전 의원은 11일 CBS 라디오 인터뷰에서 당 경선준비위원회가 추진 중인 대선 후보 토론회를 비판하며 “당 대표 결정이라고 해도, 대통령이라고 할지라도 헌법과 법률에 근거하지 않은 것이면 탄핵도 되고 그런 것 아니냐”고 했다.",
      "이 대표 측은 12일 “이쯤 되면 막가자는 것”이라며 강하게 반발했다. 이 대표는 페이스북에 “탄핵 이야기를 드디어 꺼내는 것을 보니 계속된 (당 경선준비위원회 행사) 보이콧 종용과 (지도부) 패싱 논란, (그동안) 공격의 목적이 뭐였는지 명확해진다”며 “경선 과정에서 당내에서 이런 일 터지면 어찌어찌 봉합해도 본선에서 터지면 나락”이라고 비판했다. 김철근 당 대표 정무실장도 “대표를 흔들고 가로막아서 도대체 무슨 이익이 있다고 이런 망발인지 이해할 수 없다”고 비난했다.",
      "양측의 공방이 계속되자 신 전 의원은 이날 오후 입장문을 내고 “이 대표를 겨냥하거나 염두에 둔 발언이 아니다. 오해하지 않았으면 좋겠다”고 진화를 시도했다. 그래도 갈등이 가라앉지 않자 결국 윤 전 총장이 이 대표에게 전화를 걸어 “이 대표와 나는 함께 가야 한다”는 취지로 말하면서 양측의 갈등은 가까스로 봉합되는 듯했다. 신 전 의원도 캠프를 통해 “당과 당 대표께 부담을 드리게 된 점 심심한 사과의 말씀을 드린다”고 밝혔다. 이 대표는 페이스북을 통해 “윤석열 예비후보께서 ‘정치권에서 이런저런 아무 이야기나 하는 사람들이 있으니 이해해 달라’고 말씀하셨다”며 “그 말을 신뢰하겠다”고 답했다.",
      "그러나 이 대표는 이날 동아일보와의 통화에서 “(윤 전 총장이) 유감을 표명하거나 사과를 한 건 아니다. 대선후보 토론회 참석 여부를 물었지만 명확한 답을 듣지 못했다”고 했다. 윤 전 총장 측의 토론회 참석을 재차 압박하며 갈등의 불씨를 남긴 것이다.",
      "문제는 폭발한 양측의 갈등이 윤 전 총장의 대선 출마 선언(6월 29일) 전후부터 누적돼 왔다는 점이다. 당시 이 대표는 “경선버스는 8월 예정대로 출발할 것”이라며 끊임없이 윤 전 총장의 입당을 압박했고, 윤 전 총장은 “중도, 이탈한 진보 세력까지 아울러 압도적 정권교체를 하겠다. 입당 여부를 신중히 결정하겠다”며 신경전을 벌였다.",
      "특히 윤 전 총장이 7월 말 국민의힘 인사들을 대거 영입해 캠프를 확대하자 이 대표는 캠프 합류 인사들에 대해 “싹 징계해야 한다”고 경고했다. 지난달 25일 이 대표와 윤 전 총장이 ‘맥주 회동’을 통해 입당을 조율하면서 화합하는 듯했지만 윤 전 총장이 이 대표가 없는 사이 전격 입당하며 갈등은 재점화됐다. 여기에 경준위의 월권 논란, 윤 전 총장 측의 경준위 행사 보이콧 종용 의혹까지 제기되면서 갈등 국면은 걷잡을 수 없이 커져갔다.",
      "이렇게 누적된 갈등 요인이 많은 탓에 충돌은 언제든 다시 일어날 수도 있다. 특히 윤 전 총장을 지지하는 의원이 많은 재선 그룹에선 “이 대표가 무리하고 있다는 건 모두가 공감하고 있다”면서 이 대표를 비판하는 성명을 준비하고 있는 것으로 전해졌다. 김기현 원내대표는 이날 경북 상주에 있는 이 대표를 찾아 경준위 권한 문제와 당내 분란에 대해 논의했다.",
      "당내에선 “(경쟁 대선주자인) 유승민 전 의원 계파 출신의 이 대표에 대해 윤 전 총장 측의 근본적인 의구심이 있는 상태에서, 자기 정치 욕구가 강한 이 대표가 ‘당 중심 경선’ 드라이브를 걸자 양측이 정면충돌한 것”이라는 분석이 나왔다. 또 당내 기반이 약한 윤 전 총장이 당내 세력을 규합하는 과정에서 이 대표를 자극한 측면도 있다. 국민의힘 관계자는 “정권교체를 위해 힘을 모아야 할 보수진영이 당 대표와 유력 대선주자의 갈등으로 자중지란에 빠지는 게 아니냐”고 우려했다.",
      "유성열 기자 ryu@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534310/1",
    "headline": "원희룡, 주택정책 소개하는 유튜브 드라마 공개… 유승민, 대학 찾아 토크쇼 “윤석열 거품 꺼진다”",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:04",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534588.1.jpg",
    "reporterName": "전주영",
    "mail": "aimhigh@donga.com",
    "paragraphs": [
      "국민의힘 원희룡 전 제주도지사와 유승민 전 의원은 청년과 20, 30대의 표심을 잡기 위한 행보에 주력했다.",
      "원 전 지사는 12일 오후 서울 여의도 용산빌딩 대선 캠프 사무실에서 캠프 출범 후 첫 기자간담회를 열고 “우리 캠프에는 청년들이 많은 만큼 압도적인 젊음이 강점”이라며 “이번 선거에서 역동적인 승리를 보여줄 것”이라고 강조했다.",
      "또 이날 자신의 1호 공약인 ‘주택 국가찬스’ 내용을 쉽게 설명하기 위한 정책드라마를 유튜브에 공개했다. 이 드라마에선 정부의 부동산정책을 믿고 주택을 팔았지만 올라버린 집값에 들어갈 집을 구하지 못한 부부가 여러 부동산을 전전하다 마지막으로 찾은 ‘희룡 부동산’에서 벌어진 이야기를 다뤘다. 원 전 지사는 이번 주말 첫 지방 방문 일정으로 대구경북을 찾아 대선 주자로서 본격적인 활동을 시작한다.",
      "유 전 의원은 이날 서울대 관악캠퍼스에서 열린 사회과학대학 토크콘서트에서 “국민의힘 주자 중 저만큼 진보·중도의 합리적 주장을 받아들일 수 있는 주자는 없다. 그것이 제 강점이다”라고 말했다. 그러면서 “윤석열 전 검찰총장, 최재형 전 감사원장, 홍준표 의원은 이념적 스펙트럼에서 굉장히 오른쪽에 있다”고 덧붙였다.",
      "유 전 의원은 “윤 전 총장의 지지율은 거품이고 꺼지리라 생각한다”며 “대선이 가까워질수록 문재인 정권을 심판하는 게 중요한 게 아니라 5년 동안 대한민국을 어떤 나라로 만들 것이냐가 중요하고, 국민들이 저를 다시 쳐다보리라 생각한다”고 했다. 여당 주자인 이재명 경기도지사에 대해 그는 “문 대통령과 허경영 중간쯤에 있다. 악성 포퓰리즘”이라고 비판했다.",
      "전주영 기자 aimhigh@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534312/1",
    "headline": "최재형 “국민 삶, 왜 정부가 책임” 발언에…與 “崔, 무정부 꿈꿔” 野 “文정부 무분별 개입”",
    "subtitle": "崔 “모든 책임 진다면 전체주의”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "강경석",
    "mail": "coolup@donga.com",
    "paragraphs": [
      "국민의힘 대선주자 최재형 전 감사원장이 전날 “정부가 국민의 삶을 모두 책임지겠다는 것은 위험한 발상”이라고 발언한 것을 놓고 12일 정치권에서 ‘국가 책임’의 범위를 둘러싼 논쟁이 불붙고 있다.",
      "여야 대선주자들의 공세가 이어지자 최 전 원장은 이날 서울 영등포구 여의도 캠프 사무실에서 기자간담회를 열고 “정부는 국민의 모든 삶을 책임질 수 없다. 그런 정부가 있다면 정부의 개입과 간섭이 심한 전체주의 국가로 국민은 불행해질 것”이라고 말했다. 이어 “정치권은 그동안 정권만 바뀌면 한순간에 국민의 삶을 지옥에서 천국으로 바꿀 것처럼 과장해왔다”고 반박했다. 또 “‘내 삶을 책임지는 국가’라는 제목의 대국민 보고서까지 만든 문재인 정권은 정말 국민의 삶을 책임졌느냐”며 “정부가 국민의 모든 삶을 책임지겠다는 것 자체가 정치권의 오랜 희망고문”이라고 날을 세웠다.",
      "국민의힘 대선주자 윤희숙 의원도 이날 논쟁에 참여했다. 윤 의원은 페이스북에 “권력이 국민의 모든 것을 책임지겠다는 달콤한 말은 무식하기도 하지만, 속뜻은 ‘내 밑으로 들어와 입 닥치고 있으면 필요한 걸 줄게’와 다를 바 없다”고 지적했다. 이어 “‘내 삶을 책임지는 국가’를 내세운 문재인 정부가 한 짓을 떠올려 보라. 무분별한 개입으로 나라 경제와 국민 삶을 망가뜨렸다”며 “책임 운운하지만 그들의 실상이 ‘기본권 침해를 밥 먹듯이 하는 전체주의 세력’에 불과하다는 명백한 증거”라고 강도 높게 비판했다.",
      "더불어민주당과 대선주자들은 이날 최 전 원장의 발언을 ‘망언’이라고 비판하며 파상공세를 퍼부었다. 민주당 신현영 대변인은 브리핑에서 “국민을 책임질 생각이 없다는 최 전 원장의 망언 퍼레이드는 언제까지 계속되는 것이냐”고 비판했다. 이재명 경기도지사 캠프는 논평을 통해 “최 전 원장이 꿈꾸는 세상은 무엇인가, 설마 무정부인가”라며 “잘 모르면 차라리 침묵하라”고 했다. 이낙연 전 대표 캠프도 논평에서 “최 전 원장의 발언은 수준 이하의 자질과 귀족적 정신세계를 드러낼 뿐”이라며 “최 전 원장은 ‘국민의 삶을 나 몰라라 하는 정부’를 추구하라, 국민 삶을 책임지는 정부는 민주당과 이 전 대표가 만들어 가겠다”고 했다.",
      "강경석 기자 coolup@donga.com",
      "김지현 기자 jhk85@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534293/1",
    "headline": "심상정 “마지막 소임” 네번째 대선 출마 선언",
    "subtitle": "정의당, 이달중 경선 일정 확정\n10월말 대선 후보 선출하기로",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:03",
    "reporterName": "이윤태",
    "mail": "oldsport@donga.com",
    "paragraphs": [
      "정의당 심상정 의원(사진)이 12일 “정치가 자신들을 버렸다고 생각하는 시민들에게 정치에 대한 희망을 복구하러 가겠다”며 차기 대선 출마를 선언했다. 심 의원은 이날 페이스북에 올린 글을 통해 “이번 대선에서 우리 정의당의 미래를 여는 길에 저 심상정의 쓰임새가 있다면 후보의 자리에서 최선을 다하고자 한다. 마지막 소임을 찾겠다”며 이같이 밝혔다.",
      "심 의원은 “정의당이 차지하고 있던 제3당의 위상이 흔들리고 있다. 우리가 흔들리면 노동의 자리, 시민사회의 자리, 다른 진보정당들의 자리도 흔들리게 된다”며 “진보정치의 역사 위에 있는 저의 책임이 가장 크다. 이 책임 앞에 눈 감지 않겠다”고 강조했다. 심 의원의 대권 출사표는 이번이 네 번째다. 2007년 민주노동당 경선에서 권영길 후보에게 패했고, 2012년에는 진보정의당 후보로 출마했지만 문재인 당시 민주당 후보를 지지한 뒤 사퇴했다. 2017년에는 정의당 후보로 선거를 완주했다. 심 의원의 출마 선언으로 정의당도 본격적인 대선 경선 국면에 접어들 것으로 전망된다. 정의당은 이달 중 대선 경선 일정을 확정하고 다음 달 중순경 후보 등록을 실시할 예정이다. 후보 선출은 10월 하순경으로 예상된다. 정의당 안팎에서는 심 의원 외에 이정미 전 대표와 황순식 경기도당 위원장 등이 경선 주자군으로 거론되고 있다.",
      "이윤태 기자 oldsport@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534297/1",
    "headline": "美, ICBM 시험발사 공개… 北 향한 ‘경고’",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:03",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534296.1.jpg",
    "reporterName": "AFGSC",
    "mail": "",
    "paragraphs": [
      "미국 공군 지구권타격사령부(AFGSC)는 홈페이지를 통해 11일(현지 시간) 0시 53분 캘리포니아 반덴버그 공군기지에서 탄두가 장착되지 않은 대륙간탄도미사일(ICBM) 미니트맨-3를 시험 발사했다고 공개했다. 북한이 한미 연합훈련을 맹비난하고 군사적 긴장을 고조시키는 국면에서 미국이 심야에 ICBM을 시험 발사한 뒤 즉각 공개한 것을 두고 북한에 대한 경고라는 해석이 나온다. 미니트맨-3는 핵탄두를 싣고 지구 어느 곳이든 30분 내 타격이 가능하다.",
      "AFGSC 홈페이지"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534301/1",
    "headline": "평통 부의장은 “한미훈련 중단”… 외교원장은 “참수훈련하자”",
    "subtitle": "北 잇단 위협속 우왕좌왕 발언",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:04",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534584.1.jpg",
    "reporterName": "신진우",
    "mail": "niceshin@donga.com",
    "paragraphs": [
      "부총리급 예우를 받는 정세현 민주평화통일자문회의(민주평통) 수석부의장이 12일 “16일부터 시작되는 한미 연합훈련 본훈련을 연기하자”고 주장했다. ‘한미 훈련을 안 해도 된다’던 홍현익 국립외교원장(차관급)은 이날 “(김정은) 참수훈련을 하자”고 돌변했다. 북한이 남북 간 통신연락선을 기습 차단하고 주한미군 철수까지 요구하며 군사 도발을 위협하고 있음에도 한목소리를 내야 할 외교안보 고위급 인사들이 오히려 우왕좌왕 조율되지 않은 발언으로 남남 갈등을 부추기고 있다는 비판이 커지고 있다. 통신선 복원 이후 정부가 속도를 내려던 대북 인도적 지원 논의는 북한의 도발 위협에 제동이 걸렸다.",
      "정 수석부의장은 이날 TBS 라디오에 출연해 “북한이 겁을 내는 후반부 한미 연합훈련을 중단하는 조치를 문재인 대통령이 오늘내일 결단을 내려줘야 한다”고 주장했다. 그는 “(문 대통령의) 광복절 경축사에서 전반부 훈련은 그대로 가지만 후반부 훈련은 중단하는 쪽으로 한미가 입장을 조율했다는 식의 얘기가 좀 나와야 되지 않나”라고도 했다. 특히 그는 문 대통령에게 “한미관계만 생각하지 말고 국민들에게 희망을 준 데 대한 책임을 져야 한다”며 “그렇지 않으면 남은 임기 동안 아무것도 못 하고 한반도에서 안보 위기가 조성되는 데에 대한 책임을 또 져야 한다”고 했다. 민주평통은 통일정책 전반을 건의하는 대통령 직속 자문기구이자 헌법기관이다.",
      "홍 원장은 이날 KBS 라디오 인터뷰에서 “북한이 단거리미사일이라도 발사하면 참수훈련, 선제공격, 안정화 작전이라고 하는 북한 점령 작전 이런 것도 이번 주에 해버리자”고 주장했다. 그는 “우리가 (북한에) 더 이상 호의를 보일 필요가 없다”며 북한의 담화를 “아주 교묘한 북한의 남남 갈등 유도 전술”이라고 비판했다. 그러나 홍 원장은 앞서 5일 같은 방송사 인터뷰에선 “본래 한미 연합훈련은 안 해도 된다. (참수훈련 같은) 훈련은 이번에 안 한다는 걸 간접적으로 밝혀야 한다”고 말해 논란을 일으켰다.",
      "북한이 도발 예고를 한 가운데 혼란한 발언이 이어지자 정부 안팎에서 우려의 목소리가 커지고 있다. 한 정부 관계자는 “‘원팀’으로 머리를 맞대고 대북 대응을 고민해야 할 시점에 리더들이 저런 식으로 서로 다른 생각을 툭툭 던지면 안 된다”고 말했다.",
      "통일부는 이번 주 개최할 예정이었던 남북교류협력추진협의회(교추협)를 연기한다고 밝혔다. 통일부는 지난주까지만 해도 교추협을 통해 대북 지원 단체들에 약 100억 원을 지원하는 것을 검토했다. 통일부 당국자는 “교추협을 언제 개최한다는 계획이 정해져 있지 않다”고 밝혔다. 통일부는 연기 이유로 신종 코로나바이러스 감염증 방역을 내세웠지만 실제로는 남북 통신선 단절이 영향을 끼쳤을 것으로 보인다.",
      "통신선 복원 이후 북한에 화상회의 시스템 구축을 제안했던 통일부는 당초 북이 우리 제안에 호응만 하면 바로 고위급 화상회담 등으로 이어갈 계획이었다. 하지만 이 역시 속도 조절에 들어간 것으로 알려졌다. 김천식 전 통일부 차관은 “정부가 북한의 셈법에 말려 스텝이 꼬이면서 기본적인 남북 협력도 어려워진 것”이라고 지적했다.",
      "신진우 기자 niceshin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534272/1",
    "headline": "건강보험 재정 3년연속 적자 수렁인데… 文대통령 “국민 의료비 9조원 아꼈다”",
    "subtitle": "‘文케어’ 4년 성과보고 대회 열어\n“치과 신경치료 등 혜택 늘릴것”\n野 “백신 비상인데 자화자찬” 비판",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 08:41",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534268.1.jpg",
    "reporterName": "박효목",
    "mail": "tree624@donga.com",
    "paragraphs": [
      "문재인 대통령이 12일 건강보험 보장성 강화 대책인 ‘문재인 케어’에 대해 “국민들로부터 가장 좋은 평가를 받는 정책 중 하나가 됐다”며 “건강보험 재정의 적자를 걱정하는 목소리가 적지 않았지만, 건강보험 보장 범위는 대폭 확대하면서 재정은 안정적으로 관리했다”고 말했다. 문재인 케어 시행 이후 건강보험 재정수지가 3년 연속 적자를 기록하고 있지만 긍정적인 평가만 내놓은 것이다. 국민의힘은 “이 시국에 자화자찬이 가당키나 한 일이냐”며 비판의 목소리를 높였다.",
      "문 대통령은 이날 청와대에서 화상으로 열린 ‘건강보험 보장성 강화 대책 4주년 성과 보고대회’에서 “지난해 말까지 3700만 명의 국민이 9조2000억 원의 의료비를 아낄 수 있었다”며 “건강보험이 신종 코로나바이러스 감염증(코로나19) 최후방 수비수 역할을 든든하게 해줬다”고 강조했다.",
      "문재인 케어는 문 대통령 취임 첫해이던 2017년 8월 “의료비 걱정에서 자유로운 나라를 만들겠다”며 5년간 30조6000억 원을 투입해 미용과 성형 등을 제외한 모든 진료에 건강보험을 적용한다는 것을 목표로 추진됐다. 취약계층 의료비 경감에 기여했다는 평가와 함께 건보 재정 악화로 이어지고 있다는 비판도 받고 있다. 실제 이전 정부까지 흑자를 기록하던 건보 재정은 문재인 케어가 본격적으로 시행된 2018년 1778억 원, 2019년 2조8243억 원, 2020년 3531억 원의 적자를 이어가고 있다. 지난해 적자 폭이 줄어든 것에 대해 보건복지부 관계자는 “코로나19가 확산되며 동네 의원을 찾는 소아와 청소년, 호흡기 환자가 많이 줄어들어 건강보험 지출 감소 요인이 생겼다”고 설명했다.",
      "하지만 문 대통령은 이날 이런 상황은 전혀 언급하지 않은 채 “지난해 말 기준 건보 적립금은 17조4000억 원으로 2022년 말 목표인 10조 원을 훨씬 뛰어넘을 것으로 예상된다”고만 했다. 지난해 코로나19 상황으로 인한 특수성을 배제한 채 낙관적인 전망을 내놓은 것. 그러면서 “소득이 낮을수록 재난적 의료비를 더 많이 지원받을 수 있도록 소득 수준별 지원 비율도 조정하겠다”며 “내년까지 중증 심장질환, 중증 건선, 치과 신경치료 등 필수 진료의 부담도 덜어드리겠다”고 말했다.",
      "전문가들은 필요 이상으로 의료 서비스를 받는 경우가 늘어나는 상황을 우려하고 있다. 양준모 연세대 경제학과 교수는 “지금의 건강보험 보장은 만성질환자 등이 건강 습관을 개선하기보다 병원 치료에 의존하도록 유도할 것”이라며 “과잉진료가 늘어날 경우 결국 부담은 국민에게 전가될 것”이라고 말했다. 국민의힘 김기현 원내대표는 이날 최고위원 간담회에서 “백신 확보를 제대로 못 해 접종이 지연되는 시국에 문재인 케어 자화자찬이 가당키나 한 일이냐. 부끄러움조차 모르는 정권”이라고 목소리를 높였다.",
      "박효목 기자 tree624@donga.com",
      "이지윤 기자 asap@donga.com",
      "장관석 기자 jks@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Culture/article/all/20210813/108534248/1",
    "headline": "“언론중재법, 전례없는 독소조항 다수… 통과돼도 위헌 소지 커”",
    "subtitle": "학계-전문가, 법개정 강행 비판",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 04:02",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534574.1.jpg",
    "reporterName": "정성택",
    "mail": "neone@donga.com",
    "paragraphs": [
      "더불어민주당이 강행하는 언론중재법 개정안은 세계적으로 유례가 없는 독소조항이 다수 들어 있다. 우리나라 법체계와 충돌하는 과잉 처벌도 많다. 이 때문에 민주당이 개정안 통과를 밀어붙인다고 해도 이후 헌법소원을 통해 위헌 결정이 날 가능성이 높아 소모적이라는 지적이 나온다. 민주당이 시민 피해 구제를 입법 취지로 내세우고 있지만 실상은 언론 보도의 입막음용이라는 비판도 제기된다.",
      "대표적 독소조항으로 꼽히는 언론 보도의 징벌적 손해배상은 고의 또는 중과실로 인한 허위·조작 보도 피해액의 최대 5배를 법원에서 손해배상액으로 정할 수 있도록 하고 있다. 현재 국내 법체계는 언론 보도로 인한 피해에 대해 민사소송을 통해 손해배상을 받을 수 있을 뿐만 아니라 형법상 명예훼손죄로 처벌할 수도 있다. 여기에 피해액의 5배까지 배상하도록 추가하는 것은 과도하고 중복된 규제라는 지적이다.",
      "민주당은 이에 대해 사실 표현에 의한 명예훼손죄를 폐지하는 내용의 형법 개정안을 발의했다고 대응하고 있다. 하지만 법 통과가 담보되지 않는 상황에서 단순히 법을 발의했으므로 문제가 없다는 논리는 성립하지 않는다. 장혜영 정의당 의원은 “사실 적시 명예훼손죄 폐지 법안을 발의했으니 괜찮다고 하는 것은 황당한 핑계”라고 꼬집었다.",
      "언론 보도의 징벌적 손해배상에서 언론사의 매출을 손해액 산정의 기준으로 삼고, 언론사에 고의·중과실이 있다고 전제한 규정도 표현의 자유를 침해한다는 지적을 받고 있다. 개정안은 피해 배상액 산정 시 언론사 전년도 매출액의 1만분의 1에서 1000분의 1을 곱한 금액을 고려할 수 있다고 돼 있다. 또 취재 과정에서 법률을 위반하거나 정정보도 청구 등이 있을 경우 언론사에 허위·조작 보도의 고의 또는 중대한 과실이 있다고 추정할 수 있도록 했다.",
      "문재완 한국외국어대 법학전문대학원 교수는 “취재 과정에서 위법행위가 있었어도 공익을 위한 것이라면 법원이 위법성을 인정하지 않고 있다. 그런데도 위법행위만으로 고의·중과실을 추정하는 건 민법상 원칙적으로 입증 책임을 피해자에게 두는 우리 법체계와도 배치된다”고 지적했다.",
      "이승선 한국언론법학회장(충남대 언론정보학과 교수)은 “허위·조작 보도의 기준과 정의가 명확하지 않아 언론의 비판을 무력화하기 위한 ‘전략적 봉쇄소송’을 가능하게 만들 수 있다. 고위 공직자 등의 비리에 대한 보도도 틀어막게 되는 것”이라며 “시민 피해 구제라는 민주당의 입법취지와 달리 정치·경제 권력에 대한 언론의 입막음용이라는 비판을 받을 수밖에 없다”고 말했다.",
      "개정안이 규제하겠다는 대상 자체가 모호해 ‘귀에 걸면 귀걸이, 코에 걸면 코걸이’가 될 수 있다는 점도 큰 문제다. 개정안에는 보도가 진실하지 않거나 사생활의 핵심 영역을 침해했을 때 기사의 삭제를 청구할 수 있는 기사 열람차단 청구권도 포함돼 있다. 이재진 한양대 미디어커뮤니케이션학과 교수는 “진실하지 않다는 것이 어느 정도의 비진실성인지, 사생활의 핵심 영역이 구체적으로 어떤 걸 말하는지 명확하지 않다. 요건이 명확하지 않으면 남용의 위험성이 항상 뒤따른다”며 “언론중재법 개정안 조항들은 정상적인 취재활동을 크게 위축시키고 헌법이 보장한 표현의 자유를 침해해 법이 통과된다고 해도 헌법소원에서 위헌 결정이 날 수밖에 없을 것”이라고 말했다.",
      "정성택 기자 neone@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534261/1",
    "headline": "與 “법안 수정”에도… 野 “징벌손배 여전” 반발",
    "subtitle": "與 “고위공무원 등은 손배청구 제한\n이달 처리 방침에는 변함 없어”\n野 “기본틀 그대로… 위헌 소지”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "권오혁",
    "mail": "hyuk@donga.com",
    "paragraphs": [
      "더불어민주당이 야당과 국내외 언론단체 등의 거센 반발에 결국 징벌적 손해배상 청구대상을 제한하는 등 언론중재법 개정안 일부 내용을 수정하기로 했다. 하지만 야당은 허위·조작 보도에 대해 최대 5배까지 손해배상 의무를 부과하는 기본 틀을 유지한 채 일부 대상만 제외한 것에 대해 “위헌 소지가 여전하다”고 지적했다.",
      "국회 문화체육관광위원회 여당 간사인 박정 민주당 의원은 12일 열린민주당 김의겸 의원과 함께 기자회견을 열고 “고위공직자, 선출직 공무원, 대기업 임원 등 대통령령으로 정한 사람들은 징벌적 손해배상 청구를 할 수 없도록 수정하겠다”고 밝혔다. 징벌적 손해배상제가 사회 특권층이 언론을 압박하는 수단으로 악용될 수 있다는 지적을 일부 반영한 것. 또 언론 보도로 피해를 입었다고 주장하는 자가 고의·중과실 입증 책임의 주체라는 점을 명확히 하고, 기사열람차단 청구가 있었음을 기사에 표시하도록 한 조항도 삭제하기로 했다.",
      "박 의원은 “언론계와 허심탄회하게 이야기를 나누는 과정에서 나온 우려 중 합리적이라 인정할 수 있는 사항에 대해 수정하기로 했다”면서도 8월 내 처리 방침에는 변함이 없다고 재차 강조했다. 민주당은 국민의힘이 15일까지 내기로 한 언론중재법 대안을 검토한 뒤 17일 다시 문체위 전체회의를 열어 법안 심의를 이어갈 계획이다.",
      "국민의힘은 이날 여당이 제시한 언론중재법 수정안에 대해 “몇 개월째 법안을 심의했다면서 마지막에 문구를 바꿀 정도로 졸속 법안이었던 것”이라고 비판했다. 문체위 야당 간사인 이달곤 국민의힘 의원은 동아일보와의 통화에서 “간담회 두 번으로 법안 내용을 바꿀 정도로 법안 자체가 허술했다는 증거”라며 “징벌적 손해배상은 신청대상을 줄일 게 아니라 그 자체를 전부 들어내야 한다”고 강조했다. 같은 당 최형두 의원도 “징벌적 손해배상제는 기본권을 제한함에 있어 한계를 규정한 헌법상의 원칙을 넘어서서 위헌의 소지가 다분하다”고 지적했다.",
      "언론중재법 개정안에 반대 입장을 밝혀온 정의당은 이날도 “지금이라도 정치적 파국을 불러오는 법안의 강행 처리를 중단하고 언론중재법에 대한 이견이 충분히 다뤄지고 진지하게 토론되는 민주적 과정을 밟아 나가자”고 밝혔다.",
      "권오혁 기자 hyuk@donga.com",
      "윤다빈 기자 empty@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534140/1",
    "headline": "‘사법행정권남용 의혹’ 연루… 임성근 前판사 2심도 무죄",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박상준",
    "mail": "speakup@donga.com",
    "paragraphs": [
      "이른바 사법행정권남용 의혹에 연루돼 직권남용 혐의로 기소된 임성근 전 부산고법 부장판사가 2심에서도 1심과 같이 무죄를 선고받았다.",
      "서울고법 형사3부(부장판사 박연욱)는 12일 임 전 부장판사에 대해 “재판에 관여한 것은 부적절하지만 형법상 직권남용죄가 될 수는 없다”고 밝혔다. 임 전 부장판사는 2014, 2015년 서울중앙지법 형사수석부장으로 재직할 당시 가토 다쓰야 전 산케이신문 서울지국장의 박근혜 전 대통령 명예훼손 사건 등의 재판에 관여한 혐의로 기소됐다.",
      "1심 재판부는 재판 관여 행위를 “위헌적 행위”라고 지적했다. 하지만 2심 재판부는 “피고인의 재판 관여 행위가 직권남용 구성요건에 해당하는지 심사를 마치기도 전에 위헌적 행위라고 표현하는 것은 적절치 않아 보인다”고 했다.",
      "박상준 기자 speakup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534181/1",
    "headline": "‘성매매 알선’ 빅뱅 승리 징역 3년형… 軍법원, 법정구속",
    "subtitle": "내달 전역 앞두고 군사경찰대 수감",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:23",
    "reporterName": "신규진",
    "mail": "newjin@donga.com",
    "paragraphs": [
      "투자 유치를 위해 외국인 투자자에게 성매매를 알선하고 수십억 원대 해외 원정 도박을 한 혐의 등으로 기소된 그룹 빅뱅의 멤버 가수 승리(본명 이승현·31·사진)가 13일 군사법원에서 징역 3년을 선고받고 법정 구속됐다.",
      "지상작전사령부 보통군사법원은 성매매 알선 등 9개 혐의로 기소된 승리에게 이같이 선고하고 11억5000여만 원 추징을 명령했다. 재판부는 “피고인은 유인석 전 유리홀딩스 대표와 공모해 외국인 투자자들에게 여러 차례 성매매를 알선하고 그로 인한 이득을 얻었다”면서 “성을 상품화하고 풍속을 해친 범행은 사회적 해악이 작지 않다”고 판시했다. 이어 “대중의 주목을 받는 연예인의 도박은 사회의 건전한 근로 의식을 저해하는 등 파급효과가 크다”고 덧붙였다.",
      "승리는 2015년 12월부터 이듬해 1월까지 클럽 등 투자 유치를 하기 위해 대만, 일본, 홍콩 투자자들에게 수차례에 걸쳐 성매매를 알선하고 미국 라스베이거스 호텔 카지노에서 22억 원대 도박을 한 혐의 등으로 기소됐다. 그는 2019년 2월 이른바 ‘버닝썬 사태’가 불거진 뒤 불구속 상태에서 수사를 받던 중 지난해 3월 육군 6사단 신병교육대에 입소했다. 다음 달 전역을 앞둔 상태에서 이날 법정 구속된 승리는 55사단 군사경찰대 미결수용실에 수감된다.",
      "신규진 기자 newjin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534190/1",
    "headline": "박근혜 ‘내곡동 사저’ 38억6400만원에 낙찰",
    "subtitle": "감정가보다 7억원 높은 가격\n업계 “이해관계인이 낙찰받은 듯”\n가세연 “우리가 차순위 응찰자”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "박희창",
    "mail": "ramblas@donga.com",
    "paragraphs": [
      "미납 추징금과 벌금 환수를 위해 공매에 넘어간 박근혜 전 대통령의 ‘내곡동 자택’이 감정가보다 20% 이상 비싼 약 39억 원에 낙찰됐다.",
      "12일 한국자산관리공사에 따르면 서울 서초구 내곡동에 있는 박 전 대통령의 자택은 첫 입찰에서 38억6400만 원에 낙찰됐다. 감정가인 최저 입찰가(31억6554만 원)보다 22% 높은 가격이다. 9∼11일 최고가 입찰 방식으로 진행된 1차 입찰에서 3명이 참여해 낙찰됐다.",
      "이 주택은 박 전 대통령이 2017년 4월 28억 원에 매입했다. 토지 406m²에 지하 1층∼지상 2층짜리 건물(571m²)로 이뤄졌다. 대법원이 올 1월 박 전 대통령에게 징역 20년에 벌금 180억 원, 추징금 35억여 원을 확정하자 검찰은 이 집을 압류하고 재산 환수에 나섰다. 현재 이 집에는 아무도 살고 있지 않다.",
      "낙찰자 정보는 공개되지 않지만 경매업계는 주변 시세보다 높게 낙찰된 만큼 이해관계자가 낙찰을 받았을 것으로 보고 있다. 보수 성향 유튜브 ‘가로세로연구소’ 소장 강용석 변호사와 김세의 전 MBC 기자 등은 자신들이 이번 입찰에 참여해 두 번째로 높은 금액(36억2199만9000원)을 써냈다고 밝혔다. 김 전 기자는 소셜네트워크서비스(SNS)에 “차순위 신고를 했다. 낙찰자가 한 달 내 잔금 지불을 못하면 차순위 낙찰자인 저희가 낙찰을 받게 된다”고 썼다.",
      "박희창 기자 ramblas@donga.com",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534086/1",
    "headline": "檢, 포스코 압수수색… ‘미공개 정보로 자사주 매입’ 의혹",
    "subtitle": "참여연대 등 고발로 강제수사 착수",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "유원모",
    "mail": "onemore@donga.com",
    "paragraphs": [
      "검찰이 포스코 임원들의 미공개 정보를 이용한 자사주 매입 의혹에 대해 12일 강제수사에 착수했다.",
      "서울중앙지검 경제범죄형사부(부장검사 유경필)는 이날 서울 강남구 포스코센터를 압수수색해 포스코 내부 회의 문건과 파일 등을 확보했다.",
      "이에 앞서 참여연대와 ‘민주사회를 위한 변호사모임’(민변) 등은 올 3월 포스코 임원 64명을 ‘자본시장과 금융투자업에 관한 법률’(자본시장법) 위반 혐의로 고발했다. 이들은 고발장을 통해 지난해 4월 10일 포스코의 1조 원대 자사주 매수 계획이 이사회 의결을 거쳐 외부로 공개되기 전인 지난해 3월 12∼27일 포스코 임원들이 미공개 정보를 이용해 포스코 주식 1만9209주(약 32억6000만 원)를 취득했다고 주장했다. 당시 포스코 주가는 주당 17만 원이었지만 자사주 매입 계획이 발표된 직후 1만3500원이 올랐다.",
      "반면 포스코 측은 “지난해 3월 주가가 연초 대비 최대 42% 급락하게 되자 임원들이 책임경영 의지를 시장에 보여주기 위해 자발적으로 한 것”이라며 “임원들의 주식 매입 시점에 자사주 매입에 대한 구체적인 의사 결정이 전혀 이뤄지지 않았고, 해당 정보를 전달받은 바도 없다”고 반박해왔다.",
      "유원모 기자 onemore@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Society/article/all/20210813/108534124/1",
    "headline": "정경심의 증거은닉, 되레 부메랑 됐다",
    "subtitle": "2심서도 입시비리 유죄 판결, 왜?",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:23",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534120.1.jpg",
    "reporterName": "김태성",
    "mail": "kts5710@donga.com",
    "paragraphs": [
      "조국 전 법무부 장관의 부인 정경심 동양대 교수(59·수감 중)에게 2심 재판부가 1심에 이어 징역 4년을 선고하자 법조계에선 정 교수의 증거 은닉 행위가 부메랑이 됐다는 평가가 나온다. 자택 PC 하드디스크, 개인 노트북, 동양대 표창장 원본 등 정 교수가 직접 은닉한 ‘미제출 증거’ 없이도 입시비리 혐의가 모두 유죄로 인정돼 양형에만 불리하게 작용했기 때문이다.",
      "서울고법 형사1-2부(부장판사 엄상필)는 A4용지 144쪽 분량의 2심 판결문에서 “피고인은 주거지에 있던 컴퓨터 저장매체 중 일부와 자신이 사용하던 노트북을 끝내 제출하지 않으면서도, 은닉을 지시했던 저장매체나 컴퓨터 본체에 관해서는 ‘다른 조용한 곳에서 살펴볼 의도였을 뿐’이라고 강변하고 있다”고 지적했다. PB(자산관리인) 김경록 씨와 함께 교수 연구실 PC 하드디스크 등을 반출한 행동에 대해 “증거 확보 차원일 뿐 은닉의 의도가 없었다”는 정 교수 측 주장이 본인의 행동과 모순된다는 점을 꼬집은 것이다.",
      "정 교수는 검찰 수사가 한창 진행 중이던 2019년 8월 본인이 직접 또는 가족을 통해 자택의 흰색 컴퓨터 하드디스크를 반출해 은닉했다. 정 교수는 해당 하드디스크에 대해 자산관리인 김 씨에게 “매우 중요한 자료들이 보관돼 있다”고 언급하기도 했다. 당시 정 교수의 변호를 맡고 있던 이인걸 변호사는 “‘아니, 교수님 그렇게 떳떳하다고 하시면서 왜 자택 PC를 교체하시냐. 이거 괜히 오해를 사게 됐다’고 정 교수를 질책했다”고 검찰에 진술했다.",
      "정 교수의 개인 노트북도 여전히 행방이 파악되지 않고 있다. 정 교수는 검찰 수사 단계에서부터 “노트북을 가지고 있지 않고, 은닉한 것이 아니다”라고 주장해 왔다. 하지만 1심 재판부는 “2019년 9월 정 교수가 차에 두고 내린 노트북을 직접 전달해 줬다”는 김 씨의 진술 등을 근거로 정 교수가 수사 과정에서 노트북을 은닉한 사실을 인정했다.",
      "자녀의 동양대 표창장 위조 여부를 가릴 핵심 물증으로 꼽혔던 표창장 원본도 정 교수는 “분실했다”며 법원에 제출하지 않았다. 1, 2심 재판부는 이 같은 점을 주요 근거로 삼아 정 교수의 사문서 위조 혐의를 유죄로 판단했다.",
      "형사 법리상 본인의 범행을 은폐하기 위해 스스로 증거를 인멸하거나 숨기는 행위는 직접 처벌이 불가능하다. 하지만 형량이나 법정 구속 여부 등을 판단하는 데 있어 부정적 영향을 미칠 수 있다.",
      "지난해 12월 1심 재판부는 “증거 인멸 우려가 높다”며 정 교수를 법정 구속하면서 노트북 은닉을 구속 이유 중 하나로 들었다. 2심 재판부도 정 교수 본인의 증거 은닉 행위에 대해 “형사상 처벌 대상이 되지 않는 부분이지만 피고인에게 불리한 양형 요소로 고려할 수밖에 없다”고 밝혔다. 정 교수의 변호인은 2심 선고 다음 날인 12일 대법원에 상고했다.",
      "김태성 기자 kts5710@donga.com",
      "박상준 기자 speakup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513496/1",
    "headline": "“엄청난 위기 느끼게 해줄것” 北 김영철, 무력도발 위협",
    "subtitle": "김정은 이어 한미훈련 비난 담화\n통신선 복원 사실상 무효 선언",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:06",
    "reporterName": "신진우",
    "mail": "niceshin@donga.com",
    "paragraphs": [
      "북한이 11일 김영철 노동당 통일전선부장(사진) 명의 담화에서 “잘못된 선택으로 스스로 얼마나 엄청난 안보 위기에 다가가고 있는지 시시각각으로 느끼게 해줄 것”이라고 위협했다. 또 “북남(남북)관계 개선 기회를 제 손으로 날려 보내고 우리의 선의에 적대 행위로 대답한 대가를 똑바로 알게 해줘야 한다”고 했다. 지난달 27일 남북 통신선이 복원된 지 15일 만에 한미 훈련을 문제 삼으며 사실상 일방적으로 복원 무효를 선언한 것. 북한은 전날 오후에 이어 이날도 동·서해 군 통신선 2곳과 판문점 남북공동연락사무소 채널 등 모두 3곳의 통신선을 통한 정기통화 수신을 거부했다.",
      "김영철은 “남조선(한국)과 미국이 변함없이 우리 국가와의 대결을 선택한 이상 우리도 다른 선택을 할 수 없다는 점은 분명하다”고 했다. 전날 김정은 북한 국무위원장이 여동생인 김여정 노동당 부부장을 통해 한미 훈련을 맹비난한 데 이어 수위를 한 단계 더 높여 무력 도발을 예고한 것이다.",
      "청와대와 정부는 이날 통일부를 통해 낸 ‘유관 부처 종합 정부 입장’에서 “한반도에서 군사적 긴장이 고조되는 것은 누구에게도 도움이 되지 않는다”며 “대화가 조속히 재개돼야 한다”고 밝혔다. 하지만 내부적으로는 당혹해하는 기색이 역력했다. 정부 당국자는 “북한의 이런 움직임은 예상에 없었다”고 말했다. 청와대 관계자는 “북한이 도발한다면 단거리미사일 시험발사가 예상된다. 그러면 우리도 대응 방식이 달라질 수밖에 없다”고 했다.",
      "신진우 기자 niceshin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513358/1",
    "headline": "尹 “통신선 복원-한미훈련 이면합의했나” 정부 “사실 아냐… 통신 재중단 예측 못해”",
    "subtitle": "김여정 “배신”-김영철 “권언” 발언에\n야권 “北과 훈련 축소 등 논의 의혹”\n靑 “훈련은 조건으로 거래될수 없어”\n정세균 “尹, 이면합의 증거 제시하라”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 08:48",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108501047.3.jpg",
    "reporterName": "박효목",
    "mail": "tree624@donga.com",
    "paragraphs": [
      "국민의힘 대선 예비후보인 윤석열 전 검찰총장 등 야권은 11일 남북 통신연락선 복원 과정에서 한미 연합훈련 관련 등 남북 간 이면 합의가 있었을 것이라는 의혹을 제기했다. 이에 대해 청와대는 “사실이 아니다”라며 부인했다.",
      "윤 전 총장은 이날 페이스북을 통해 “단절된 통신선 복구를 진행하면서 국민께 알리지 않고 북한과 이면 합의한 내용이 있느냐”며 “북한이 왜 통신선 복구에 관한 청구서를 내밀듯 이런 무리한 적대 행위에 나서는지 저간의 상황에 대해 사실 그대로 설명하라”고 주장했다. 윤 전 총장은 “김여정의 담화에 담긴 ‘남조선 당국자들의 배신적인 처사에 강한 유감을 표한다’는 문구를 보며 이런 의구심은 더욱 커진다”고 말했다.",
      "야권에선 김여정 북한 노동당 부부장이 담화에서 한미 연합훈련을 비난하며 “배신적인 처사”라고 언급한 점과 이날 김영철 북한 노동당 통일전선부장이 “우리의 권언을 무시했다”고 말한 부분과 관련해 남북 통신선 복원을 조건으로 한미 연합훈련의 축소나 연기를 약속하는 등의 논의가 있었던 것 아니냐는 추정도 나온다. 김영철은 “우리의 권언을 무시하고 동족과 화합이 아니라 외세와 동맹을, 긴장 완화가 아니라 긴장 격화를, 관계 개선이 아니라 대결이라는 길을 선택한 것”이라고 했다.",
      "이에 대해 청와대 관계자는 이날 “한미 연합훈련은 한국과 미국이 협의해야 할 문제”라며 “통신선 복원을 위한 조건으로 거래가 될 수 없다”고 반박했다. 다른 정부 관계자는 “통신선 복원을 두고 어떤 조건 자체가 없었던 걸로 안다”며 “북한이 훈련 연기를 통신선 복원 조건으로 내걸었다면 지금 북한이 훈련 실시를 이유로 통신선을 닫을 수 있었다는 점도 예측할 수 있었을 것이다. 그렇다면 (우리가) 지금 이렇게 혼란스럽겠느냐”고 했다.",
      "여권 대선 주자인 정세균 전 국무총리는 이날 페이스북에 “윤 후보는 이면 합의가 있다는 주장에 분명한 근거와 증거를 제시하라”며 “정치 입문한 지 얼마나 됐다고 벌써부터 ‘아니면 말고’ 식의 구태의연한 허위 사실을 유포하고 있느냐”고 비판했다.",
      "박효목 기자 tree624@donga.com",
      "신진우 기자 niceshin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513373/1",
    "headline": "“北, 각본 짠듯 통신복원→훈련 시비→南책임론… 도발 패턴 판박이”",
    "subtitle": "北 김영철 무력도발 위협",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513367.1.jpg",
    "reporterName": "최지선",
    "mail": "aurinko@donga.com",
    "paragraphs": [
      "김영철 북한 노동당 통일전선부장은 11일 담화에서 남북 통신선 복원을 자신들의 “선의”라고 규정했다. 한미 연합훈련은 “선의에 적대행위로 대답”한 것이라고 했다. 전문가들은 북한이 한미 훈련 시작 직전 통신선을 복원한 것이 훈련을 이유로 긴장을 높일 명분을 만들기 위한 전략이었음을 보여준다고 평가했다. 통신선 복원의 반대급부로 훈련 중단 요구가 받아들여지지 않자 남북 관계 경색의 책임을 정부에 떠넘겼다는 것. 임기 말 남북 대화 재개가 급한 정부가 북한의 의도에 말려든 것 아니냐는 지적도 나온다.",
      "김영철은 이날 담화에서 “기회를 앞에 놓고도 남조선(한국) 당국이 명백한 자기들의 선택을 온 세상에 알린 이상 우리도 이제 그에 맞는 더 명백한 결심을 내려야 한다”고 했다. “우리는 우리가 해야 할 일을 중단 없이 진행할 것”이라며 무력시위를 예고했다. 군은 이날까지 “북한의 도발 관련 특이 동향이 파악되지 않았다”고 했지만 정부는 단순한 엄포로 끌날 것으로 보지는 않고 있다. 단거리미사일을 발사하거나 지난해 개성 남북연락사무소를 폭파한 것처럼 금강산관광지구 내 남측 자산 건물을 폭파할 가능성도 거론된다.",
      "김영철은 이날 담화에서 남북 통신선 복원이 북한의 ‘선의’이자 남측에는 ‘반전의 기회’였다고 했다. 이어 김여정 노동당 부부장이 1일 담화를 통해 “의미심장한 경고와 분명한 선택의 기회”를 주었지만 “남측이 대결이라는 길을 선택한 것”이라면서 통신선 단절의 책임을 훈련을 예정대로 시작한 우리 정부에 전가했다. 지난달 27일 통신선 재개부터 김여정의 1일 및 10일 담화, 이날 김영철 담화까지 미리 각본을 짜 놓은 듯 움직인 것이다.",
      "정부 관계자는 “남북 관계를 풀기 위한 자신들의 선의에 호응하지 않았다는 책임을 남측에 전가하기 위한 포석으로 통신선을 복원했을 가능성이 있다”며 “훈련에 반발해 통신선을 중단하는 것은 최소 비용으로 도발과 같은 효과를 낼 수 있는 수단”이라고 말했다. 박원곤 이화여대 북한학과 교수는 “통신선 복원이 한미동맹을 흔들고 한국과 미국의 대화 의지를 시험해 보려는 미끼였다는 게 드러났다”고 했다.",
      "청와대는 “실제 도발 가능성까지 열어놓고 예의 주시하고 있다”면서도 이날도 국가안전보장회의(NSC)를 열지 않았다. 청와대 관계자는 “북한이 군사적 도발을 한다면 상황이 달라질 수 있다”면서도 “중·장거리 탄도미사일 발사 등 초강수를 둘 가능성은 낮아 보인다”고 말했다. 김천식 전 통일부 차관은 “청와대가 통신선 복원의 의미를 너무 크게 포장해 오히려 운신의 폭이 좁아졌다”고 지적했다.",
      "군 관계자는 이날 “북한군은 7월부터 하계군사훈련을 예년 규모로 진행 중”이라며 “현재까지 특이 동향은 식별된 바 없다”고 말했다. 현재 상황이 지난해 6월 김여정이 대북전단을 문제 삼은 뒤 개성 남북연락사무소 폭파로 이어진 패턴과 비슷하다는 지적이 나온다.",
      "이에 따라 올해 3월 한미 훈련 때처럼 단거리 탄도미사일을 발사하거나 연락사무소 폭파와 비슷한 도발을 벌일 가능성을 배제할 수 없다고 군은 보고 있다. 북한군이 한미 연합훈련 본훈련(16일) 개시 전까지 총참모부 명의의 후속 비난 성명을 발표한 뒤 대남 전투태세를 격상할 수 있다는 것. 군 소식통은 “북한의 잇단 경고성 담화가 김정은 국무위원장의 ‘의중’임을 강조하는 차원에서 최고사령부 명의의 ‘1호 전투 근무태세’를 발령할 가능성도 있다”고 말했다. 최전방 감시초소(GP)와 판문점 공동경비구역(JSA)의 재무장에 나서는 시나리오도 거론된다.",
      "김여정이 3월 훈련 때 위협했던 9·19남북군사합의 파기, 조국평화통일위원회(조평통)와 금강산국제관광국 해체 등도 거론된다. 김동엽 북한대학원대 교수는 “금강산 (내 남측 자산) 건물 폭파와 군사합의 파기까지도 갈 수 있다”고 했다.",
      "최지선 기자 aurinko@donga.com",
      "박효목 기자 tree624@donga.com",
      "윤상호 군사전문기자 ysh1005@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513384/1",
    "headline": "美 “한미훈련은 방어적… 北 적대 의도 없어”",
    "subtitle": "前주한美사령관들, 與 ‘연기론’엔 “한미훈련을 정치도구 삼지말라”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "미국이 10일(현지 시간) 한미 연합군사훈련은 방어적인 성격이며 북한에 대한 적대적 의도는 없다고 밝혔다. 계획된 훈련은 이어가되 북한을 자극하지 않고 외교적인 접근을 도모하려는 취지의 발언으로 풀이된다.",
      "네드 프라이스 미 국무부 대변인은 이날 정례 브리핑에서 한미 연합훈련을 비난한 김여정 북한 노동당 부부장의 담화와 관련한 질문에 “북한의 코멘트에 특별하게 반응할 것은 없지만 약간의 전후 사정을 말하겠다”며 이같이 말했다.",
      "프라이스 대변인은 “연합훈련은 순수히 방어적인 성격”이라며 “이 점은 우리가 반복적으로 밝혔다. 매우 중요한 부분”이라고 말했다. 또 “미국은 북한에 적대적인 의도를 품고 있지 않다”며 “우리는 철통같은 한미동맹에 따라 한국의 안보와 우리의 연합 방위태세에 전념하고 있다”고 설명했다.",
      "전직 주한미군사령관들은 한국의 여당 의원들이 한미 연합훈련 연기를 요청한 것에 대해 “연합훈련을 정치 쟁점화하는 것은 한미 동맹에 영향을 미칠 수 있다”고 우려했다. 미국의소리(VOA) 방송에 따르면 버웰 벨 전 주한미군사령관은 “북한을 효과적으로 억지하고, 필요할 경우 격퇴하기 위한 동맹의 준비태세를 북한과의 잠재적이고 단기적인 관계 개선에 이용하는 정치적 도구로 삼아서는 안 된다”고 지적했다.",
      "제임스 서먼 전 사령관도 김 부부장의 훈련 중단 압박을 두고 “이미 이전에 들었던 것과 똑같다. 한국은 준비태세를 유지하고 언제나 국경을 방어할 준비가 돼 있어야 한다”고 했다.",
      "뉴욕=유재동 특파원 jarrett@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513333/1",
    "headline": "대선 변수 떠오른 델타변이… 與 “이대론 필패” 野 “백신 국정조사”",
    "subtitle": "코로나 확산 정치권에도 영향",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "김지현",
    "mail": "jhk85@donga.com",
    "paragraphs": [
      "모더나 백신 공급 일정이 틀어지면서 ‘델타 변이’ 확산이 내년 대선의 핵심 변수로 떠오르는 모양새다. 여권 내에선 “이대로라면 대선 필패”라는 긴장감이 높아지고 있다. 반면 야권 대선 주자들은 ‘백신 국정조사’ 카드를 꺼내 들고 정부 책임론 부각에 박차를 가하고 있다.",
      "여야 정치권은 ‘코로나 민심’이 2020년 4월 총선에 이어 내년 3월 대선에서도 핵심 변수로 작용할 가능성에 촉각을 곤두세우고 있다. 다만 2020년 4월 총선에선 ‘코로나 민심’이 더불어민주당에 유리하게 작용했지만 내년 대선은 달라질 가능성이 있다는 관측이 나온다. 4차 유행에 백신 부족 사태가 더해지면서 ‘K방역’에 대한 지지는 줄고, 경제 침체는 심화되고 있어서다.",
      "이르면 9월 말 집단면역 형성과 이후 경기 활성화를 기대하며 전 국민 재난지원금 지급을 밀어붙였던 여권은 비상이 걸렸다. 민주당 윤호중 원내대표는 11일 당 최고위원회의에서 “모더나 백신 공급 차질로 국민들께 심려를 끼쳐 송구한 마음”이라며 머리를 숙였다. 여권 관계자는 “백신 접종 속도를 최대한 끌어올려 추석 연휴를 기점으로 ‘정권 재창출’ 분위기로 확실히 역전시키겠다던 계획이 불투명해졌다”고 했다.",
      "주자들은 대선 어젠다가 ‘백신 책임론’으로 흐르는 것을 경계하며 방역 대책에 대해 최대한 말을 아끼고 있다. 이재명 캠프 관계자는 “무슨 말을 할 수 있겠냐”며 “정부가 최선을 다하고 있는 만큼 이를 독려할 뿐”이라고 했다. 이낙연 캠프도 공식 입장을 내지 않고 지켜보겠다는 반응이다. ‘코로나 총리’ 출신인 정세균 캠프는 “야당도 이번 사안이 국정조사 대상이 아닌 걸 뻔히 알면서 굳이 국정조사 카드를 꺼내 들고 정쟁으로 몰아가고 있다”고 비판했다.",
      "여당은 국산 코로나 백신 개발에 기대를 걸고 있는 모습이다. 민주당 이용빈 대변인은 이날 회의 후 기자들과 만나 “SK바이오사이언스가 임상 3상 시험에 돌입했다. 적극 지원해서 내년 상반기에 상품화될 수 있도록 최선을 다하겠다”고 말했다.",
      "국민의힘은 ‘백신 수급 실패’ ‘무능한 정부여당’ 프레임을 꺼내 들고 문재인 대통령의 사과와 책임자 경질을 요구하고 있다. 국민의힘 원내지도부는 국정감사 기간에 백신 문제를 집중적으로 파헤친 뒤 문제점이 발견될 경우 국정조사를 강력하게 요구하는 방안을 검토하고 있다.",
      "야권 대선주자들도 비판 수위를 높이고 있다. 유승민 전 의원은 11일 페이스북에 “이제 백신 부족의 이유가 무엇인지, 누가 잘못해서 이 지경이 되었는지 진상을 규명하고 책임을 물을 때가 왔다”며 “백신 부족 사태에 대한 국정조사를 조속히 실시할 것을 강력히 요구한다”고 썼다. 이어 “문재인 대통령과 이 정부는 양치기 소년처럼 계속 거짓으로 국민을 기만해왔다”고 날을 세웠다.",
      "윤석열 전 검찰총장도 전날 논평을 통해 “대통령이 모더나 최고경영자(CEO)와 직접 화상통화를 하고 현실적인 대안을 조율하는 게 국민이 바라는 지도자의 모습일 것”이라고 했다. 최재형 전 감사원장도 페이스북에 “문 대통령이 국민들에게 약속한 백신이 왜 제때 공급되지 못하는지에 대해 진솔한 사과와 유감을 표시하지 않았다”고 비판했다.",
      "김지현 기자 jhk85@donga.com",
      "강경석 기자 coolup@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513338/1",
    "headline": "‘휴전’에도… 점점 세지는 李-李캠프 감정싸움",
    "subtitle": "이낙연측 설훈 ‘형수 욕설’ 거론\n“이재명 인성 인정못해” 또 공세\n이재명측 “선 넘으면 단호히 대응”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "강성휘",
    "mail": "yolo@donga.com",
    "paragraphs": [
      "더불어민주당 이낙연 전 대표 캠프에서 선거대책위원장을 맡고 있는 설훈 의원이 이재명 경기도지사의 ‘형수 욕설’ 이슈를 꺼내 들며 “이 지사의 인성에 대해 인정할 수 없다”고 저격했다. 양측이 네거티브 중단을 선언했지만 캠프 사이의 감정 대립은 격해지는 모양새다.",
      "설 의원은 11일 MBC 라디오에 출연해 “이 전 대표를 지지하는 분들의 32% 정도가 이 지사로 후보가 합쳐지면 지지하지 못한다는 여론조사 결과가 있다”며 “이 지사가 형수에 대해 욕설한 녹음을 들어보면 왜 이런 판단을 하는지 충분히 이해가 간다. 이 지사의 인성에 대해 인정할 수 없다는 얘기”라고 했다. 그러면서 “이 지사의 욕설을 듣고 난 뒤에는 도저히 ‘난 이 지사를 지지하지 못하겠다’고 하신 분이 (이 전 대표 지지층 중) 3분의 1 가까이 되는 것”이라며 “이들을 어떻게 설득할지 확실한 자신이 없다”고 덧붙였다.",
      "이 전 대표 측은 이 지사를 향해 “일대일 토론을 수용하라”는 압박도 이어갔다. 이낙연 캠프 상황본부장인 최인호 의원은 이날 페이스북에 “이 지사 캠프는 네거티브 중단 선언이 정책과 자질 검증을 회피하려는 책략이 아니라면 일대일 무제한 맞짱 토론을 수용하라”고 했다.",
      "여권 관계자는 “이 지사를 추격하고 있는 이 전 대표 측은 어떻게든 이 지사와 공개적으로 맞붙어 불꽃을 튀기는 계기를 만들어야 한다는 계산”이라며 “‘검증’과 ‘네거티브’ 사이 미묘한 경계를 넘나드는 공세가 이어질 가능성이 크다”고 했다.",
      "이 지사 측은 정면 대응은 자제하고 있지만 내부적으로는 들끓는 분위기다. 이 지사 캠프 소속 한 의원은 “이 지사가 직접 네거티브 중단을 선언한 만큼 대응사격은 자제하고 있지만 마냥 두들겨 맞는 게 옳으냐는 캠프 내 목소리도 크다”며 “선을 넘는 조치에는 단호히 대응할 것”이라고 했다.",
      "강성휘 기자 yolo@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513349/1",
    "headline": "민주당 경선 TV토론서 영화 ‘기생충’ 빗대 기본소득 논쟁",
    "subtitle": "이낙연 “송강호-이선균에 똑같이 주는건 불합리”\n이재명 “송강호만 주면 이선균 세금 안내려할 것”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513342.1.jpg",
    "reporterName": "권오혁",
    "mail": "hyuk@donga.com",
    "paragraphs": [
      "‘네거티브 휴전’ 이후 첫 TV토론이었지만 여전히 날 선 공방이 이어졌다. 이재명 경기도지사와 이낙연 전 민주당 대표는 11일 3차 TV토론에서 한미 연합훈련과 한일관계 등 외교안보 현안뿐 아니라 각 후보의 과거 언행과 공약의 현실화 가능성 등을 두고 격돌했다.",
      "이 전 대표는 이 지사를 향해 “약자나 시민을 대하는 태도에 우려가 있다”며 “(이 지사가 성남시장 시절) 철거민 항의에 몸싸움을 하고 고소·고발을 하거나 정책 수정을 요구하는 장애인들을 쫓아내고 겨울철에 전기를 끊었다는 보도가 있었다”고 지적했다. 이에 이 지사는 “(제가 반말을 했다는) 영상을 보시면 여러 대화를 잘라서 붙인 것”이라며 “이런게 바로 네거티브”라고 불쾌한 반응을 보였다.",
      "이 전 대표는 영화 ‘기생충’을 언급하며 이 지사의 대표 정책인 기본소득에 대한 논쟁도 이어갔다. 영화 속에서 빈민층으로 나오는 송강호와 부유층으로 나온 이선균을 언급하며 “두 사람에게 똑같이 8만 원씩 주는 게 정의로운 것인가”라고 물은 것. 이에 이 지사는 “송강호만 지원하겠다고 세금을 내라고 하면 이선균이 세금을 안 낼 것”이라고 했다. 그러자 이 전 대표는 “그건 부자들에 대한 모욕”이라며 “부자들은 사회에 기여하고 명예를 얻는 것을 중요하게 생각한다”고 반박했다.",
      "정세균 전 국무총리는 이 지사의 기본주택 정책에 대해 “봉이 김선달이나 가능한 말”이라며 “토지뿐만 아니라 기본주택 공급에 들어가는 자금은 어디서 조달하느냐”고 지적했다. 박용진 의원도 기본소득의 재원 문제를 거론하자, 이 지사는 “재원은 하려고 하는 사람은 할 수 있는 방법을 찾고 안 하려는 사람은 핑계가 많다”고 받아쳤다.",
      "군소 후보들도 가세하면서 ‘난타전’은 90분 내내 이어졌다. 정 전 총리는 이 지사와 이 전 대표가 최근 네거티브 중단을 선언한 것에 대해 “음주운전자는 따로 있는데 벌금은 저보고 내라는 것 같아 참 억울하다”며 “두 분께서 소칼, 닭칼, 조폭을 동원해 막말·험담으로 경선판 진흙탕을 만들어 놔 저를 포함한 민주당 후보 모두 싸움꾼이 된 느낌”이라고 비판했다. 박 의원도 “조폭 논란까지 이야기하며 네거티브 공세를 하니 정말 낯 뜨겁고 부끄럽고 속상하다”며 “낡아서 무너뜨려야 마땅하다”고 했다.",
      "북한이 연일 한미 연합훈련 개시에 대한 비난 담화를 낸 가운데 외교안보 현안을 주제로 열린 이날 토론에서 후보들은 “정부 입장을 존중한다”는 공통된 입장을 보였다. 다만 외교안보 관련 과거 발언을 둘러싸고는 서로 날 선 신경전을 이어갔다.",
      "이 지사는 이 전 대표가 과거 노무현 전 대통령의 ‘동북아 균형자론’을 비판했다고 공격에 나섰다. 이 전 대표는 이에 맞서 이 지사가 “사드 배치에 대해 입장을 바꿨다”고 역공했다. 추미애 전 법무부 장관은 ‘도쿄 올림픽 불참’을 언급했던 정 전 총리를 향해 “한국이 올림픽에 참여하지 않았다면 안산, 김연경 선수 등을 만날 수 없었을 것”이라고 했다.",
      "권오혁 기자 hyuk@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513304/1",
    "headline": "재선 만난 尹 “與 입법전횡”… 초선 찾은 崔 “靑기능 축소”",
    "subtitle": "윤석열-최재형 당내 세확산 경쟁",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:08",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513301.1.jpg",
    "reporterName": "유성열",
    "mail": "ryu@donga.com",
    "paragraphs": [
      "윤석열 전 검찰총장과 최재형 전 감사원장이 11일 각각 국민의힘 재선과 초선 의원들을 만나며 당내 세력 확장에 집중했다.",
      "윤 전 총장은 이날 오전 국회에서 재선 의원 간담회를 열고 “21대 국회에서 다수당이 독선을 일삼는 것은 한 번도 경험하지 않았던 상황”이라며 “(더불어민주당이) 독선과 전횡으로 법을 마구 만들고 처리하다 보니 제 발목을 잡았다”고 밝혔다. 그러면서 “다수당이니까 무조건 통과시킨다고 (의사 일정을) 일방적으로 진행하면 의회주의에도 반하고 대의민주주의에도 반하는 것”이라고 덧붙였다.",
      "이날 간담회는 국회 상임위원회 간사 등 ‘허리’ 역할을 맡아 여당과 싸워 온 재선 의원들에게 윤 전 총장이 감사와 위로를 전하기 위해 마련한 자리로 알려졌고, 재선 의원 13명 중 10명이 참석했다. 윤 전 총장은 재선 의원들을 “정치적 동지, 정치 대선배님”으로 치켜세우며 “최전방에서 싸우면서 분투해 온 것을 국민들과 다 지켜봤다. 감사한 마음과 위로의 말씀을 드린다”고 했다. 이에 재선 의원들은 최근 잇따라 설화를 겪은 윤 전 총장에게 “꼬투리를 잡히지 않도록 말조심을 해야 한다”, “발언의 양을 줄이는 게 필요하다”고 조언한 것으로 알려졌다.",
      "최 전 원장은 이날 개혁 성향이 강한 초선 의원들의 공부모임인 ‘명불허전 보수다’ 강연자로 나서 “무소불위 대통령의 시대를 마감해야 한다”며 인사수석실 폐지 등 대통령 권한 축소 방안을 밝혔다. 최 전 원장은 “청와대 비서관들이 ‘장관 위 장관’이 돼서 국정을 쥐락펴락하고, 여당은 청와대의 ‘여의도 출장소’로 불린 지 오래”라며 “대통령은 군주나 제왕이 아니다”라고 말했다. 그러면서 “청와대 비서실의 기능을 대폭 축소하겠다”고 했다.",
      "이날 강연에서 최 전 원장은 “국민의 삶을 국민이 책임져야지 왜 정부가 책임지나”라고 발언해 논란이 일기도 했다. 최 전 원장은 “국민의 모든 삶을 (국가가) 책임지겠다는 것은 북한의 시스템”이라며 이같이 말했다.",
      "이에 국민의힘의 대선주자인 하태경 의원은 “정부가 (국민을 위해) 져야 할 아무 책임도 없다면 최 후보님은 도대체 무엇을 책임지기 위해 대통령 선거에 나오셨나”라며 “국민의 삶은 국민 스스로도 책임져야 하지만 당연히 정부도 책임을 져야 한다”고 비판했다.",
      "그러자 최 전 원장 캠프 공보특보단은 “국가는 국민의 자립을 돕고, 사회적 약자에 대한 지원에 집중해야 한다”면서 “말꼬리를 잡아 본질을 호도하는 데 유감을 표한다”고 반박했다.",
      "유성열 기자 ryu@donga.com",
      "전주영 기자 aimhigh@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513311/1",
    "headline": "국민의당 “安 독자출마 대비 당헌 개정”… 3자 대선구도 되나",
    "subtitle": "국민의당 “제3지대 플랫폼 될것”\n15일께 국민의힘 합당 결렬 선언\n安-김동연 연대 가능성도 내비쳐\n야권, 치열한 주도권 싸움 예고",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108513309.1.jpg",
    "reporterName": "윤다빈",
    "mail": "empty@donga.com",
    "paragraphs": [
      "국민의당 안철수 대표가 국민의힘과의 합당을 포기하고 제3지대의 대선 후보로 독자 출마하기로 마음을 굳힌 것으로 알려졌다. 국민의힘과 국민의당의 합당 논의가 사실상 물 건너가면서 내년 대선도 2017년 대선에 이어 3자 구도로 치러질 가능성이 높아진 것.",
      "국민의힘은 유력 대선 주자들과 104석의 국회 의석을 바탕으로 대선 경선 흥행 몰이를 한다는 계획이고, 국민의당은 ‘제3지대 플랫폼 정당’의 깃발을 들어 존재감을 부각시킨다는 전략이어서 향후 치열한 주도권 싸움이 예상된다.",
      "국민의당 권은희 원내대표는 11일 동아일보와의 통화에서 “윤석열 전 검찰총장이 국민의힘에 입당하면서 중도, 호남 등 야권 (지지세) 확장 역할을 할 세력이 국민의당밖에 남지 않았다”며 “(앞으로는) 국민의당이 제3지대의 플랫폼 정당으로 기능하게 될 것”이라고 말했다. 권 원내대표는 또 “(조만간) 합당이 안 되면 제3지대 단일 후보 선출을 위한 위원회를 구성해서 대선 후보 선출 시기와 방법을 정할 것”이라고 대선에서의 독자 노선 방침을 확실히 했다. 국민의당은 대선 출마를 위해서는 선거 1년 전까지 당직에서 사퇴해야 한다는 현행 당헌을 고쳐 안 대표의 독자 출마 길을 열어놓는 한편 제3지대 후보와의 통합 경선 방안도 만들 계획이다.",
      "이번 주중 합당 문제에 대한 숙고의 시간을 갖겠다고 했던 안 대표는 15일경 국민의힘과의 합당 결렬을 선언한 뒤 정권 교체를 위한 독자 노선의 필요성을 언급할 예정이다. 그간 합당의 필요성을 주장했던 일부 최고위원들도 최근에는 합당 불가 쪽으로 입장을 바꿨다고 한다. 국민의당 한 최고위원은 “국민의힘 이준석 대표와의 설전으로 감정의 골이 깊어지면서 합당에 따른 시너지 효과가 없어졌다는 판단”이라고 했다.",
      "안 대표의 독자 대선 출마 가능성이 높아지면서 야권에선 ‘3자 구도’ 대선에 대한 우려가 커지고 있다.",
      "3자 구도로 치러진 2017년 대선 당시 더불어민주당 문재인 후보는 41.1%를 얻었고, 자유한국당 홍준표 후보 24%, 안철수 후보 21.4%를 득표해 단순 합산할 경우 1위 후보보다 많은 45.4%를 득표했다. 안 대표가 바른미래당 후보로 출마한 2018년 지방선거 서울시장 선거에선 19.6%를 얻어 민주당 박원순 후보(52.8%), 자유한국당 김문수 후보(23.3%)에 이어 상당한 득표를 한 3위를 차지하기도 했다.",
      "이런 안 대표의 전적(戰績) 때문에 국민의당 내부에선 “안 대표가 독자 출마하게 되면 야권 단일화는 필연적이다. 안 대표에 대한 중도층 지지세가 탄력을 받으면 야권 단일 후보가 돼 승리할 것”이라는 희망 섞인 전망도 나왔다. 권 원내대표는 “합당 문제가 정리되면 김동연 전 경제부총리를 한번 만날 계획”이라며 제3지대 연대를 통해 대선의 주도권을 확보할 계획을 밝혔다.",
      "반면 국민의힘 이준석 대표는 올해 4·7 서울시장 보궐선거처럼 다수 유력 후보군을 통한 흥행 몰이와 제1야당의 조직력을 바탕으로 안 대표의 존재감을 사라지게 하는 고사(枯死) 전략을 추진한다는 계획이다. 대선을 명확한 여야 양자 대결 구도로 치르겠다는 것. 국민의힘 관계자는 “최근 대선 주자 여론조사에서 안 대표의 지지율이 1%까지 떨어질 정도로 과거보다 파괴력이 줄었다”고 주장했다.",
      "윤다빈 기자 empty@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210812/108513317/1",
    "headline": "“13명 떼토론이 공정이냐”, “모든 후보들에 기회줘야”",
    "subtitle": "윤석열측-이준석 불협화음 이어져\n李 “尹당선땐 지구 뜰것” 영상돌아",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 10:44",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108491455.1.jpg",
    "reporterName": "전주영",
    "mail": "aimhigh@donga.com",
    "paragraphs": [
      "“돌고래 아닌 멸치에게도 기회를 주자.”(국민의힘 이준석 대표)",
      "“13명 ‘떼토론회’가 공정이냐.”(윤석열 캠프 핵심 관계자)",
      "국민의힘 대선 경선준비위원회가 18일 예비후보들을 한자리에 모아 토론회를 진행하려는 것을 두고 이 대표와 윤석열 전 검찰총장 측의 불협화음이 커지고 있다.",
      "이 대표는 11일 페이스북을 통해 “돌고래를 누르는 게 아니라 고등어와 멸치(군소 주자)에게도 공정하게 정책과 정견을 국민과 당원에게 알릴 기회를 드리는 것”이라며 “돌고래팀은 그게 불편한 것”이라고 밝혔다. 당내 대표적인 친윤(친윤석열)계인 정진석 의원이 윤 전 총장을 돌고래로, 다른 후보들을 고등어와 멸치로 빗댄 것을 인용한 것이다. 서병수 경선준비위원장은 “토론회엔 13명을 초청했다. (16명의 당 소속) 대선 출마선언자 중 당과 협의하지 않았거나 선관위나 당에 예비후보로 등록하지 않은 분들께는 정중히 참가 불가를 말씀드렸다”고 설명했다.",
      "윤 전 총장은 취재진과 만난 자리에선 “어떤 이슈나 방식의 검증 내지는 면접, 토론에 대해 당당하게 응하지 않을 이유는 없다”며 원론적인 입장을 밝혔다. 하지만 윤 전 총장 캠프에선 경선 토론회, 압박 면접 방침 등에 대해 불만이 쏟아져 나왔다. 윤석열 캠프 관계자는 “(군소 후보들이) 오로지 자신의 얼굴을 알리기 위해 토론회를 악용할 수 있다”면서 “13명이 참여하는 대규모 토론회를 공당이 기획한다는 게 과연 공정인지는 의문”이라고 비판했다.",
      "이날 정치권에서는 이 대표가 3월 유튜브 채널 ‘매일신문 프레스18’에서 했던 발언이 알려지면서 양측의 견해차가 ‘예고된 갈등’이었다는 분석도 나왔다. 영상에서 이 대표는 “주변에서 안철수 국민의당 대표가 서울시장이 되고 윤 전 총장이 대통령이 되면 어떡할 거냐고 물었다”며 “(두 사람이 당선되면) 지구를 떠야지”라고 언급하며 웃음을 터뜨리는 장면이 나온다. 이어 “난 문재인이 대통령이 되면 이민 가겠다고 한 사람”이라며 재차 웃음을 터뜨렸다. 또 다른 영상에선 ‘윤석열이 (캠프에) 오라고 하면 어떡할 거냐’는 질문을 받은 이 대표가 “난 대통령 만들어야 될 사람이 있다, 유승민”이라고 답하기도 한다.",
      "논란이 계속되자 윤 전 총장은 이날 오후 인스타그램에 이 대표와 회동한 사진과 함께 “억측과 객관적 사실관계 없는 갈등설은 저로선 이해가 안 된다”는 글을 올려 진화를 시도했다.",
      "전주영 기자 aimhigh@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Economy/article/all/20210813/108534366/1",
    "headline": "美 상원선 ‘구글-애플 횡포 방지법’ 발의",
    "subtitle": "[플랫폼 규제 드라이브]자사 앱 결제시스템 강제 못하게\nEU는 특정서비스 우대금지법 마련\nKDI “독점없는 한국, 美와 상황 달라”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:14",
    "reporterName": "전남혁",
    "mail": "forward@donga.com",
    "paragraphs": [
      "미국과 유럽연합(EU)에서도 거대 플랫폼 기업의 독점을 규제하려는 움직임이 본격화하고 있다.",
      "11일(현지 시간) 월스트리트저널 등에 따르면 미 상원에서 구글 애플 등 앱 마켓 사업자가 개발사에 자사 앱 마켓 결제 시스템을 강제하지 못하도록 하는 ‘오픈 앱 마켓 법안’이 발의됐다.",
      "앞서 6월에는 구글, 아마존, 페이스북, 애플로 대표되는 빅테크 플랫폼 기업을 겨냥한 6개 법안이 미 하원 법사위를 통과했다. 플랫폼 기업이 직접 판매자로 나서 재화나 용역을 판매하는 것을 불법적 이해관계로 규정하는 것이 골자다. 잠재적 경쟁자를 인수하는 것도 제한한다.",
      "EU는 미국에 앞서 플랫폼 규제를 강화했다. 지난해 12월 초안이 발표된 디지털 시장법(DMA)과 디지털 서비스법(DSA)이 대표적이다. 대규모 플랫폼이 자사의 특정 서비스를 우대하지 못하게 했다.",
      "이에 대해 국내 플랫폼 업계에선 한국의 상황은 미국이나 EU와 다르다고 주장한다. EU의 경우 미국 빅테크 기업을 견제하기 위한 의도가 있다는 지적이 나온다. 한국개발연구원(KDI)은 12일 보고서에서 “한국은 시장을 독점 장악한 사업자가 없고 여러 플랫폼이 경쟁하고 있어 미국 수준의 규제를 도입하는 건 적절하지 않다”고 밝혔다.",
      "전남혁 기자 forward@donga.com",
      "세종=송충현 기자 balgun@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Politics/article/all/20210813/108534297/1",
    "headline": "美, ICBM 시험발사 공개… 北 향한 ‘경고’",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:03",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108534296.1.jpg",
    "reporterName": "AFGSC",
    "mail": "",
    "paragraphs": [
      "미국 공군 지구권타격사령부(AFGSC)는 홈페이지를 통해 11일(현지 시간) 0시 53분 캘리포니아 반덴버그 공군기지에서 탄두가 장착되지 않은 대륙간탄도미사일(ICBM) 미니트맨-3를 시험 발사했다고 공개했다. 북한이 한미 연합훈련을 맹비난하고 군사적 긴장을 고조시키는 국면에서 미국이 심야에 ICBM을 시험 발사한 뒤 즉각 공개한 것을 두고 북한에 대한 경고라는 해석이 나온다. 미니트맨-3는 핵탄두를 싣고 지구 어느 곳이든 30분 내 타격이 가능하다.",
      "AFGSC 홈페이지"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533919/1",
    "headline": "구글, 재택근무 직원 임금 삭감 검토",
    "subtitle": "“주거지마다 절감비용 따져 책정”\n사무실서 멀어지면 10~25% 깎여\n실리콘밸리 기업 다수 이미 시행중",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "김예윤",
    "mail": "yeah@donga.com",
    "paragraphs": [
      "구글이 신종 코로나바이러스 감염증(코로나19) 사태로 재택근무 중인 직원들의 임금을 삭감하는 방안을 검토하고 있다고 영국 가디언 등이 11일 보도했다.",
      "가디언에 따르면 구글은 최근 근무 지역별로 임금 차등을 둔 새로운 임금 계산법을 개발하고 직원들에게 이를 공지했다. 이에 따르면 영구적으로 재택근무를 선택한 직원들은 기존 출퇴근 비용과 거주지의 생활 비용 등에 따라 임금이 삭감된다. 구글 대변인은 “우리의 보상은 지역에 따라 결정되며, 직원이 일하는 지역에서 가장 높은 임금을 지급한다”며 “직원이 근무하는 지역별로 비용을 따져 임금을 계산할 것”이라고 했다. 새 임금체계는 미국 내 직원들을 대상으로 우선 시행된다.",
      "워싱턴주 시애틀의 구글 사무실에서 2시간 거리의 카운티에 거주하며 통근하는 익명의 구글 직원은 “회사 계산에 따르면 풀타임 재택 시 지금보다 임금이 약 10% 감소할 것으로 보인다”며 “재택근무를 고려하고 있었지만 (임금 삭감 때문에) 출근하기로 했다”고 로이터에 말했다. 샌프란시스코 사무실로 출근하던 직원이 레이크타호 지역에서 재택근무를 할 경우엔 임금의 25%가 삭감되는 것으로 전해졌다.",
      "구글은 회사 사무실이 있는 도시에 거주하면서 재택근무를 할 경우에는 임금이 깎이지 않는다고 설명했다. 가령 뉴욕에 거주하면서 뉴욕 내 사무실로 출근하지 않고 재택근무를 해도 임금은 삭감되지 않는다.",
      "구글에 앞서 마이크로소프트, 페이스북, 트위터 등의 빅테크 기업은 근무 지역에 따른 차등 임금을 지급해 왔다. 이들은 지난해 코로나19 사태로 재택근무가 장기화되자 집값이 비싼 실리콘밸리를 떠나 교외로 이사 간 직원들의 급여를 삭감했다.",
      "김예윤 기자 yeah@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533926/1",
    "headline": "美당국 “탈레반, 한달내 카불 장악할수도”… ‘제2의 IS’ 우려",
    "subtitle": "정부군, 탈레반 공세에 속수무책\n당초 ‘6~12개월내 함락’ 예상 깨져… 탈레반 강제결혼-징집 등 횡포 심각\n바이든 “8월말까지 미군 철수” 고수, “이라크 전철 밟을라… 무책임” 지적",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:25",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533922.1.jpg",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "이슬람 무장 반군 탈레반의 아프가니스탄 장악이 예상보다 일찍 현실화될 수 있다는 전망이 미 정부 관리들 사이에서 나오고 있다. 미군 철수 이후 탈레반의 세력 확장은 예견된 일이지만 그 속도가 너무 빠르다는 것이다. 일각에서는 조 바이든 행정부의 아프간 출구 전략이 다소 성급했던 것 아니냐는 지적도 나온다.",
      "워싱턴포스트(WP)는 11일 한 당국자를 인용해 아프간 수도 카불이 90일 이내에 탈레반의 수중에 들어갈 수 있다고 보도했다. 또 다른 당국자들은 수도 함락이 한 달 이내에 일어날 수도 있다고 전망했다. 당초 미 정보당국은 카불 함락이 6∼12개월 이내에 벌어질 것으로 예상했지만 탈레반의 공세에 아프간 정부군이 속수무책으로 무너지고 있다. CNN방송은 이날 행정부 당국자들을 인용해 카불이 30∼60일 안에 함락될 가능성이 있다고 보도했다.",
      "12일 AFP통신에 따르면 탈레반은 이날 수도 카불에서 약 150km 거리에 있는 가즈니주의 주도 가즈니를 함락했다. 아프간 전국의 주도 34개 중 10개를 장악한 탈레반은 전 국토의 65%를 점령한 상태다.",
      "아프간 정부는 카불을 포함한 대도시 위주로 정부군을 투입해 방어에 나서고 있지만 이렇다 할 교전도 없이 무력하게 밀리고 있다. WP에 따르면 11일 오전 쿤두즈에서 수백 명의 정부군은 미국이 준 무기와 함께 탈레반에 항복했다. 한 아프간 정부 관계자는 “아무도 싸우려 하지 않았다”고 WP에 전했다. CNN은 탈레반에 대한 두려움 때문에 아예 군복을 벗고 민간인 복장으로 갈아입는 사례도 아프간 정부군 사이에서 목격되고 있다고 보도했다.",
      "탈레반을 피해 수만 명의 피란민들이 카불로 몰려들고 있는 가운데 정부 고위 관료들도 아프간을 떠나고 있다. 칼리드 파옌다 아프간 재무장관 대행은 사임하고 해외에 있는 아내에게 간다며 출국했다.",
      "탈레반 점령지에서는 강제 징집, 강제 결혼 등이 벌어져 아프간 국민들의 삶은 급속도로 피폐해지고 있다. 탈레반은 전투원 확보를 위해 젊은이들을 강제로 징집하고, 미혼 여성들에게 탈레반 조직원과 강제로 결혼하라는 명령도 내린 것으로 알려졌다.",
      "아프간의 상황이 최악으로 가고 있지만 바이든 행정부는 8월 말까지 미군을 전부 철수시키겠다는 기존의 입장을 고수하고 있다. 바이든 대통령은 전날 이에 대한 기자들의 질문이 이어지자 “철수 결정을 후회하지 않는다”면서 “우리는 그곳에서 수천 명을 잃었다. 그들(아프간)이 자신을 위해, 그들의 국가를 위해 스스로 싸워야 한다”고 촉구했다.",
      "일각에선 이런 미국의 태도는 또 다른 ‘실패 국가’의 탄생을 손놓고 지켜보는 무책임한 결정이라는 지적도 나온다. 2011년 미군이 이라크에서 철수했다가 극단주의 무장단체 이슬람국가(IS)가 발호한 것과 비슷한 결과를 가져올 수 있다는 것이다. 공화당의 벤 새스 상원의원(네브래스카)은 성명에서 “우리가 아프간을 포기한 이상 탈레반이 승리해 여성들을 짐승처럼 다루고 테러리스트에게 피난처를 제공해도 놀라워해선 안 된다”고 비판했다.",
      "뉴욕=유재동 특파원 jarrett@donga.com",
      "카이로=황성호 특파원 hsh0330@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533934/1",
    "headline": "뉴발란스 “N자 상표 도용” 마이클코어스에 소송",
    "subtitle": "“마이클코어스 운동화 디자인\n뉴발란스 로고 상표권 침해” 주장",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:42",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533932.1.jpg",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "미국의 세계적인 운동화 제조사 ‘뉴발란스’가 자사 트레이드마크인 ‘N’자 브랜드를 도용했다며 유명 패션 회사 마이클코어스에 소송을 걸었다.",
      "11일 로이터통신에 따르면 뉴발란스는 마이클코어스의 ‘피핀’과 ‘올림피아’ 운동화가 자사의 운동화 인기 모델인 ‘574’ 디자인을 연상케 해 상표권을 침해하고 있다며 소송을 냈다. ‘574’ 모델은 올해에만 700만 켤레가 팔렸다. 에이미 다우 뉴발란스 대변인은 “이번 소송은 우리 브랜드, 우리의 상징적인 ‘N’자 로고, 우리 상품의 평판을 보호하기 위한 것”이라고 밝혔다. 뉴발란스 측은 “우리는 40년 넘게 ‘N’자 로고를 사용해 왔다”며 “마이클코어스에 ‘N’자 디자인 사용을 중단해 달라고 요청했지만 거부당했다”고 주장했다.",
      "마이클코어스 명예회장인 마이클 코어스(62)가 뉴발란스 운동화 15켤레를 갖고 있을 정도로 이 브랜드의 팬이라는 것도 논란이 됐다. 마이클코어스가 ‘N’자 로고가 들어간 운동화를 생산하는 게 마치 뉴발란스와 제휴한 것처럼 소비자들을 오인하게 만든다는 것이다. 뉴발란스는 115년 전통의 스포츠 브랜드로, 2011년 사망한 스티브 잡스 애플 창업자가 생전 공식적인 자리에서 이 회사 운동화를 신은 모습이 자주 눈에 띄었다.",
      "뉴욕=유재동 특파원 jarrett@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533946/1",
    "headline": "中 이번엔 노래방 검열… 10월부터 금지곡 목록 만든다",
    "subtitle": "과거 ‘대만 여자를 좋아해’ 등 금지\n도박 폭력 미신 등 관련곡 삭제할듯\n中당국 “국가 문화안보 수호 목적”\n전문가들 “대중통제 위한 수단”",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "김민",
    "mail": "kimmin@donga.com",
    "paragraphs": [
      "알리바바, 디디추싱 같은 빅테크(대형 기술기업)와 사교육 업체 등에 최근 잇따라 가해진 중국 정부의 강도 높은 규제가 노래방으로까지 이어졌다. 당국이 노래방 금지곡 리스트를 만들어 허락한 노래만 부를 수 있게 하겠다는 것이다. 당국은 ‘국가 안보를 위한 조치’라는 이유를 댔다.",
      "12일 영국 파이낸셜타임스(FT) 등에 따르면 한국의 문화체육관광부에 해당하는 중국 문화여유부는 가사에 ‘해로운 내용’이 담긴 노래를 금지곡으로 지정하고 이를 10월 1일부터는 전국의 노래방에서 부를 수 없게 할 방침이다. 노래방 기기에 등록되는 노래만 따로 심사하는 전담 조직도 만드는 것으로 알려졌다.",
      "‘해로운 내용’이란 음란하거나 도박 폭력 마약 미신과 관련된 것들이 포함된다. 국가의 통일과 주권, 영토 보전을 해치거나 민족의 단결에 방해가 되는 내용도 해당된다. 문화여유부는 아직 구체적인 금지곡 목록을 공개하지는 않았다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 과거 당국이 금지곡으로 정한 노래들 중에는 ‘나는 대만 여자를 좋아해’, ‘방귀’, ‘베이징 훌리건’, ‘학교 가기 싫어’ 등이 있다. ‘하나의 중국’ 원칙에 어긋나거나 허무주의를 조장하는 노래들이 많이 포함됐던 것으로 알려졌다.",
      "10월 1일부터 이런 규제가 시행되면 전국의 각 업소는 노래 기기에서 금지곡을 삭제해야 한다. 지방정부는 노래방 업소가 이를 제대로 지키고 있는지 대대적인 단속에 나설 것으로 보인다. 중국에는 노래방 기기가 설치된 업소가 약 5만 곳이 있고 노래방 기기 시스템에 등록된 곡은 10만 곡 정도다. 중국 정부는 이 같은 조치가 “사회주의 핵심 가치관을 키우고 국가의 문화 및 이데올로기 안보를 수호하기 위한 것”이라고 했다.",
      "프랑스 소르본대에서 중국 미디어를 연구하는 그레구아르 비엔브뉘는 “중국은 노래방을 당국의 정책 실패나 대만 문제 등 민감한 이슈에서 국민들이 관심을 돌리게 하는 수단으로 본다”며 “이런 맥락에서 노래방에서 불러도 되는 노래, 부르면 안 되는 노래를 정해주는 것은 대중 통제를 위해 당연한 것”이라고 SCMP에 말했다.",
      "중국 정부는 ‘아이돌’ 연예인 등 유명인을 후원하는 온라인 팬클럽에 대한 집중 단속에도 나섰다. 12일 SCMP에 따르면 중국 국가사이버정보판공실은 아이돌 팬클럽 계정에 올라 있는 콘텐츠 15만 개 이상을 삭제했다. 또 계정 4000개 이상을 폐쇄하거나 사용을 일시 중단시켰다.  중국 반부패 사정기관인 중앙기율검사위원회는 아이돌 등 유명인 팬클럽 문화를 두고 “광적이다. 악마에 씌었다”고 강하게 비난했다. 그러면서 “자본의 검은손을 잘라내고 엔터테인먼트 산업의 무차별적인 성장을 억제해야 한다”고 했다. SCMP는 또 “1년 전만 해도 중국 정부는 아이돌 팬 문화가 긍정적 에너지의 모임을 촉진한다며 장려하는 분위기였다”며 “그러나 오디션 프로그램이 인기를 끌고, 일부 팬들이 투표권을 주는 특정 브랜드의 우유를 대량 구매해 하수구에 버리는 등 맹목적 팬 문화가 등장하자 정부가 생각을 바꿨다”고 보도했다.",
      "김민 기자 kimmin@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533960/1",
    "headline": "“가슴이 무너진다” 터키, 산불 이어 홍수까지",
    "subtitle": "",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:24",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/13/108533951.1.jpg",
    "reporterName": "보즈쿠르트=AP",
    "mail": "",
    "paragraphs": [
      "12일 터키 카스타모누주 보즈쿠르트에서 홍수로 무너진 건물을 한 시민이 바라보고 있다. 전날 흑해 연안 지방인 바르틴, 카스타모누, 시노프, 삼순주를 강타한 집중 호우로 이 지역 주택과 다리가 파괴되고 차량들이 급류에 휩쓸려 떠내려갔다. 건물 옥상에 고립됐던 시민들을 구조하기 위해 헬리콥터들도 동원됐다.",
      "보즈쿠르트=AP 뉴시스"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210813/108533982/1",
    "headline": "美당국 “모든 임신부 코로나 백신 맞아라”",
    "subtitle": "“감염땐 중증-합병증 위험” 접종권고\n한국선 임신부 접종대상 포함안돼",
    "createdAt": "입력 2021-08-13 03:00",
    "modifiedAt": "수정 2021-08-13 03:00",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "미국 보건당국이 모든 임신부에게 신종 코로나바이러스 감염증(코로나19) 백신 접종을 권고했다. 로셸 월렌스키 질병통제예방센터(CDC) 국장은 11일 성명을 내고 “백신은 안전하고 효과적”이라며 “미접종 임신부들 사이에서 심각한 상황이 발생하고 있는 만큼 접종을 늘리는 게 시급하다”고 밝혔다. CDC에 따르면 임신부들은 코로나19에 걸릴 경우 다른 사람들보다 중증 질환이나 관련 합병증을 앓을 가능성이 높다. 이에 따라 집중 치료나 산소호흡기가 필요한 경우가 많고 유산이나 사산 위험도 높아진다. 이런 위험에도 미국에서 코로나19 백신을 한 번 이상 맞은 임신부 비율은 아직 23%밖에 되지 않는다. 미국 전체 평균인 60%에 많이 못 미친다.",
      "이처럼 임신부 접종률이 낮은 것은 백신이 태아에 미치는 영향에 대한 불안감 등 때문인 것으로 보인다. CDC도 그동안 임신부의 백신 접종을 적극적으로 권고하지 않았다. 그러나 CDC 분석 결과 임신 20주 이내에 화이자나 모더나 백신을 한 차례 이상 맞은 2500명의 임신부는 유산 위험이 증가하지는 않은 것으로 나타났다. 이번 권고는 모유로 아기를 키우는 엄마나 임신을 계획 중인 여성에게도 적용된다.",
      "현재 한국에서는 코로나19 백신 접종 대상에 임신부가 포함돼 있지 않다. 임신부가 접종을 희망해도 맞을 수 없다. 방역당국은 연구 결과 등을 바탕으로 임신부 접종과 관련한 논의를 하고 있다. 김기남 코로나19 예방접종대응추진단 접종기획반장은 12일 “늦어도 4분기(10∼12월) 접종계획에는 임신부 관련 내용을 포함해 발표할 것”이라고 말했다.",
      "뉴욕=유재동 특파원 jarrett@donga.com",
      "김소영 기자 ksy@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513455/1",
    "headline": "델타 기승 美, “방역 승리” 한달만에 확진 8배로↑",
    "subtitle": "[코로나 4차 유행]\n전세계 하루 확진 63만명 쏟아져\n접종률 높은 나라들도 확산 비상\n이스라엘, 봉쇄조치 재도입 검토",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "조종엽",
    "mail": "jjj@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 백신 접종률이 높은 나라들도 최근 전파력 높은 델타 변이의 유행으로 코로나19 확산세가 올해 2월 이후 가장 심각한 것으로 나타났다. 세계 하루 신규 확진자(일주일 평균)는 10일 63만7015명으로 코로나19 사태 이후 정점을 찍었던 올해 4월 29일(82만8264명) 대비 약 77% 수준까지 올라왔다.",
      "국제통계사이트 월드오미터에 따르면 미국의 하루 확진자(일주일 평균)는 9일(현지 시간) 11만7956명으로 올해 2월 7일 이후 6개월여 만에 가장 많았다. 미국 정부가 독립기념일(7월 4일)을 맞아 ‘방역의 승리’를 선언했을 당시 약 1만5000명이었는데, 한 달 만에 8배 가까이로 증가했다. 하루 사망자(일주일 평균)는 10일 535명으로 지난달 초(약 250명)의 2배가 됐다. CNN은 “미국에서 팬데믹이 확산과 진정, 재확산을 되풀이하고 있다”고 했다. 미국은 인구의 58%가 백신을 1회 이상 맞았다.",
      "인구의 62%가 백신 접종을 완료한 이스라엘도 마찬가지다. 9일에만 6000명 가까운 신규 확진자가 나왔고, 일주일 평균 하루 확진자는 10일 3967명으로 올해 2월 28일 이후 가장 많았다. 하루 사망자(일주일 평균)는 지난달 0∼2명에서 이달 10일 11명으로 늘었다. 이스라엘 당국은 봉쇄 등 강력한 방역 규제 도입을 검토하고 있다.",
      "중국도 증상이 있는 지역사회 확진자가 9일 108명으로 집계돼 올해 1월 이후 약 7개월 만에 100명을 넘었다. 중국 공산당은 최근 확산의 시발점으로 꼽히고 있는 난징 루커우 국제공항 담당 고위 관리를 감찰하는 등 공직자에게 방역 실패의 책임을 묻고 있다.",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513432/1",
    "headline": "英백신위 의장 “잇단 변이에 집단면역 불가능” 경고",
    "subtitle": "[코로나 4차 유행]델타변이 확산에 잇단 경고 목소리\n美전문가 “공룡 풀려난 쥐라기공원 같은 상황” \n“중증환자 치료개선 집중하는게 우선”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:07",
    "reporterName": "파리=김윤종",
    "mail": "zozo@donga.com",
    "paragraphs": [
      "신종 코로나바이러스 감염증(코로나19) 백신을 맞아도 변이 바이러스가 계속 등장해 집단면역은 불가능하다고 아스트라제네카 백신 개발에 참여한 영국 전문가가 경고했다.",
      "가디언 등에 따르면 앤드루 폴러드 영국 백신·접종 면역공동위원회(JCVI) 의장(56)은 10일(현지 시간) 영국 하원 모임에 참석해 “백신 접종자에게도 이전보다 전파가 더 잘되는 새로운 변이가 나올 것”이라며 “이로 인해 코로나19 백신을 접종해도 집단면역은 가능하지 않다”고 밝혔다. 옥스퍼드대 교수인 그는 아스트라제네카와 옥스퍼드대의 백신 임상 및 개발 과정에 참여한 영국 최고의 면역 전문가다.",
      "폴러드 의장은 백신으로 코로나19 유행을 완벽히 막을 수 없기 때문에 “감염 후 중증 환자에 대한 치료 개선에 집중해야 한다”고 강조했다. 백신으로 감염 자체를 막는 것 못지않게 치료제 등 코로나19에서 잘 회복되도록 하는 보건체계 구축이 중요하다는 의미다. 실제 최근 임피리얼 칼리지런던 연구에서도 백신 접종자는 미접종자에 비해 감염될 위험이 49% 정도밖에 낮아지지 않는 것으로 조사됐다.",
      "영국은 이날 전체 성인의 75%가 백신 2차 접종, 89%가 1차 접종을 마쳤다. 그럼에도 10일 신규 확진자가 2만3510명에 달하는 등 여전히 현재 2만∼3만 명대 하루 확진자가 계속 나오고 있다.",
      "미국 전문가들도 델타 변이 바이러스의 세계적 확산 탓에 팬데믹의 종식이 멀어졌다고 입을 모았다. 텍사스A&M대의 바이러스 학자인 벤저민 뉴먼 교수는 “델타 변이가 다른 변이와 함께 번지는 상황이 매우 우려스럽다”며 “이는 마치 영화 ‘쥐라기공원’에서 공룡들이 모조리 풀려난 것과 같다”고 했다고 10일 워싱턴포스트(WP)가 전했다.",
      "비니트 메나체리 텍사스주립대 의대 교수는 최적의 상태를 뜻하는 경제용어 ‘골디락스’를 차용해 “델타 변이는 확산을 위한 최적의 조건을 갖췄다는 점에서 ‘골디락스 바이러스’”라고 말했다. 인체 감염 능력이 높아지면 바이러스 자체의 생존을 위한 안정성은 떨어지기 쉬운데 델타 변이가 여러 조건을 두루 갖추면서 다른 변이를 물리치고 우세종이 됐다는 뜻이다.",
      "파리=김윤종 특파원 zozo@donga.com",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108513384/1",
    "headline": "美 “한미훈련은 방어적… 北 적대 의도 없어”",
    "subtitle": "前주한美사령관들, 與 ‘연기론’엔 “한미훈련을 정치도구 삼지말라”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "미국이 10일(현지 시간) 한미 연합군사훈련은 방어적인 성격이며 북한에 대한 적대적 의도는 없다고 밝혔다. 계획된 훈련은 이어가되 북한을 자극하지 않고 외교적인 접근을 도모하려는 취지의 발언으로 풀이된다.",
      "네드 프라이스 미 국무부 대변인은 이날 정례 브리핑에서 한미 연합훈련을 비난한 김여정 북한 노동당 부부장의 담화와 관련한 질문에 “북한의 코멘트에 특별하게 반응할 것은 없지만 약간의 전후 사정을 말하겠다”며 이같이 말했다.",
      "프라이스 대변인은 “연합훈련은 순수히 방어적인 성격”이라며 “이 점은 우리가 반복적으로 밝혔다. 매우 중요한 부분”이라고 말했다. 또 “미국은 북한에 적대적인 의도를 품고 있지 않다”며 “우리는 철통같은 한미동맹에 따라 한국의 안보와 우리의 연합 방위태세에 전념하고 있다”고 설명했다.",
      "전직 주한미군사령관들은 한국의 여당 의원들이 한미 연합훈련 연기를 요청한 것에 대해 “연합훈련을 정치 쟁점화하는 것은 한미 동맹에 영향을 미칠 수 있다”고 우려했다. 미국의소리(VOA) 방송에 따르면 버웰 벨 전 주한미군사령관은 “북한을 효과적으로 억지하고, 필요할 경우 격퇴하기 위한 동맹의 준비태세를 북한과의 잠재적이고 단기적인 관계 개선에 이용하는 정치적 도구로 삼아서는 안 된다”고 지적했다.",
      "제임스 서먼 전 사령관도 김 부부장의 훈련 중단 압박을 두고 “이미 이전에 들었던 것과 똑같다. 한국은 준비태세를 유지하고 언제나 국경을 방어할 준비가 돼 있어야 한다”고 했다.",
      "뉴욕=유재동 특파원 jarrett@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512908/1",
    "headline": "바이든, 12월 ‘민주주의 정상회의’로 反中전선 확대",
    "subtitle": "수십개국 정상 초청 화상회의\nG7, 쿼드 이어 中견제 확대 의도",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "조종엽",
    "mail": "jjj@donga.com",
    "paragraphs": [
      "조 바이든 미국 대통령이 올해 12월 ‘민주주의’ 국가 정상 수십 명을 화상으로 불러 모은다. 영향력을 확대하고 있는 중국을 견제하기 위한 시도로 풀이된다.",
      "미 백악관은 “바이든 대통령이 12월 9, 10일 ‘민주주의를 위한 정상회의’를 개최할 예정”이라고 11일 발표했다. 백악관은 정상회의 주제가 △권위주의에 맞서기 △부패와의 싸움 △인권 존중 확대 등 세 가지라고 밝혔다.",
      "워싱턴포스트(WP)는 “바이든 대통령은 자신의 외교적 견해를 ‘진정한 민주주의 국가들과 권위주의 체제 사이의 미래를 위한 싸움’으로 표현해 왔다”며 “이번 정상회의는 주로 중국의 정치 경제 군사적 영향력 확대에 맞서 여러 민주 정부를 단결시키려는 구도로 짜여질 가능성이 높다”고 분석했다. 바이든 행정부는 올해 1월 출범 이후 주요 7개국(G7) 정상회의나 쿼드(미국 일본 호주 인도 4개국 협의체) 등을 통해 중국을 압박해 왔다. 백악관은 이날 보도자료를 통해 “바이든 대통령은 취임 이후 동맹 재건과 인권 침해에 맞서고 기후위기에 대응하는 한편 코로나19 대유행과 싸우기 위해 세계를 결집해 왔다”고 했다.",
      "백악관은 초청국 명단은 구체적으로 밝히지 않았다. WP는 “블라디미르 푸틴 러시아 대통령은 자신의 민주적 정당성을 주장하지만 이번 정상회의에 초청될지는 의문”이라며 “민주적 신뢰를 흐렸다는 논란이 있는 레제프 타이이프 에르도안 터키 대통령 등이 초청될지도 확실치 않다”고 전망했다. 백악관 관계자는 “아직 명단이 다 짜이지 않았지만 기존 민주주의 국가와 ‘신흥’ 민주주의 국가의 정상을 고루 초청하는 것이 목표”라고 WP에 말했다. 회의에는 정상들뿐 아니라 민간의 각 부문 지도자들도 초청될 예정이다.",
      "바이든 대통령은 전임 도널드 트럼프 대통령이 미국의 민주적 가치와 리더십을 훼손했다며 취임 직후 전 세계 민주주의 지도자를 한데 모아 정상회의를 열겠다고 했다. 그러나 코로나19 사태가 진정되지 않으면서 개최가 지연됐다. 바이든 대통령은 12월에는 정상회의를 화상으로 열고, 2022년 다시 정상들이 오프라인에서 실제 모이는 회담도 열 것이라고 백악관은 밝혔다.",
      "조종엽 기자 jjj@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512917/1",
    "headline": "“마약밀수 혐의” 캐나다인 사형 확정 하루 뒤… 中, 캐나다인에 또 중형 ‘화웨이 보복’?",
    "subtitle": "대북 사업가에 간첩 혐의 11년형, “화웨이 부회장 석방 압박용” 분석",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:11",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512914.1.jpg",
    "reporterName": "베이징=김기용",
    "mail": "kky@donga.com",
    "paragraphs": [
      "중국 법원이 캐나다인 대북 사업가 마이클 스패버에게 간첩 혐의로 징역 11년을 선고했다. 쥐스탱 트뤼도 캐나다 총리는 성명을 통해 “절대 수용할 수 없다. 부당하다”고 판결을 비판했다.",
      "11일 홍콩 사우스차이나모닝포스트(SCMP)는 중국 랴오닝성 단둥 인민법원이 국가기밀 유출, 국가 주요 시설 정탐 등의 혐의로 재판에 넘겨진 스패버에게 징역 11년을 선고했다고 보도했다. 스패버는 2014년 미국프로농구(NBA) 스타 데니스 로드먼과 김정은 북한 국무위원장의 만남을 주선한 인물이다. 캐나다의 대북교류단체인 ‘백두문화교류사’ 대표인 그는 2017년 국제탁구연맹 세계 순회 경기대회 등 북한에서 열리는 행사에 여러 차례 관여한 인물로 알려져 있다. 중국 최대 통신장비 회사 화웨이의 멍완저우 부회장이 2018년 12월 캐나다 밴쿠버에서 이란 제재 위반 혐의로 강제 연행되고 그로부터 9일 뒤 스패버는 단둥에서 체포됐다.",
      "이번 판결은 캐나다 법원이 멍 부회장을 미국으로 송환할지를 놓고 몇 주 이내에 최종 심리할 예정인 가운데 나왔다. 스패버에 대한 중형 선고가 멍 부회장을 석방하라는 중국 측의 압박이라는 분석도 나온다. 이날 주중 캐나다대사관에서 미국 일본 등 25개국 외교관들이 참석한 가운데 열린 기자회견에서 도미닉 바턴 주중 캐나다대사는 “멍 부회장에 대한 재판이 진행되는 동안 이러한 판결을 듣게 된 것은 우연이라 생각하지 않는다”고 했다.",
      "전날에도 중국은 필로폰 222kg을 밀수한 혐의로 기소된 캐나다인 로버트 셸런버그에 대한 항소심 재판에서 원심인 사형 판결을 유지했다.",
      "베이징=김기용 특파원 kky@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512930/1",
    "headline": "‘文 대통령 비하발언’… 소마 日공사 귀국",
    "subtitle": "",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:10",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512927.1.jpg",
    "reporterName": "채널A",
    "mail": "캡처",
    "paragraphs": [
      "문재인 대통령에 대한 비하 발언으로 물의를 빚은 소마 히로히사 전 주한 일본대사관 총괄공사가 11일 오후 나리타공항을 통해 일본에 도착했다. 1일 일본 정부로부터 귀국 명령을 받은 지 10일 만이다. ‘이번 인사 조치에 대해 어떻게 받아들이냐’는 취재진의 질문에 그는 대답하지 않고 공항을 빠져나갔다.",
      "채널A 화면 캡처"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512939/1",
    "headline": "대만, 中침공 대비 내달 군사훈련… ‘항모 킬러’ 타장함 첫 참가",
    "subtitle": "내달 13일부터 육해공 ‘한광훈련’\n시뮬레이션 훈련 8일간 별도 진행… CPX서 자국어-영어 동시 사용\n“美와 연합작전 염두” 해석 나와, 中압박에 맞불… 남중국해 긴장 고조",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:10",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512937.1.jpg",
    "reporterName": "베이징=김기용",
    "mail": "kky@donga.com",
    "paragraphs": [
      "중국이 국제사회를 향해 ‘하나의 중국’ 원칙을 강조하며 갈수록 대(對)대만 압박 수위를 높이고 있는 가운데 대만이 중국의 침공에 대비한 군사훈련 일정을 10일 발표했다. 이번 훈련에는 일명 ‘항공모함 킬러’로도 불리는 대만의 최신 스텔스 미사일 초계함인 타장(塔江)함도 처음으로 참가한다. 남중국해에서 중국의 위협이 커지고 있는 데 대한 대응이다. 대함 공격력과 함대공 방어력을 키운 타장함은 최고 시속 80km가 넘는 고속 초계함이어서 대만해협을 건너려는 중국 해군에 상당한 위협이 될 것이라는 평가를 받고 있다. 타장함의 임무는 중국군 항공모함이나 강습상륙함을 저지하는 것이다.",
      "11일 쯔유시보 등 대만 언론에 따르면 전날 대만 국방부는 연례 합동군사훈련인 한광(漢光·Chinese Glory)훈련을 9월 13일부터 닷새간 실시한다고 밝혔다. 당초 7월에 하려던 이 훈련은 신종 코로나바이러스 감염증(코로나19) 상황 때문에 미뤄졌다. 7월과 최근의 대만 코로나19 상황에 큰 차이는 없다. 훈련을 계속 늦출 수는 없다고 국방부가 판단한 것으로 보인다.",
      "중국의 무력 침공에 대비한 이 훈련은 대만 육해공군이 모두 동원되는 최대 규모의 훈련이다. 대만은 1970년대까지 미군과 연합훈련을 했는데 1979년 양국 단교 이후 중단됐다. 대안으로 마련된 것이 한광훈련이다. 1984년 시작돼 올해까지 한 해도 거르지 않고 있다. 차이잉원(蔡英文) 대만 총통은 지난해 훈련을 직접 참관하고 “국가안보는 비굴하게 무릎 굽히지 않고 가장 견고한 국방력에 의지하는 것이다. 모든 대만군이 국방력의 핵심이다”라고 했다. 당시 차이 총통은 군복 위에 방탄조끼를 착용하고 군용 헬멧까지 쓴 채로 연설을 했다.",
      "올해 동원되는 정확한 병력 규모는 공개되지 않았다. 훈련 기간은 지난해보다 늘었다. 작년까지는 5일에 걸쳐 지휘소훈련(CPX), 기동훈련, 상륙저지훈련 등을 실시했다. 하지만 올해는 시뮬레이션 훈련으로 진행되는 CPX를 따로 떼어내 4월에 8일 동안 진행했다. 그리고 다음 달에 기동훈련과 상륙저지훈련 등을 5일간 실시한다. 전체 훈련 기간이 13일로 늘었다. 작년보다 8일이 더 많아진 것이다. 중국군 전투기가 지난해부터 대만방공식별구역(ADIZ)에 자주 진입하자 이에 대응하기 위해 CPX를 크게 강화하고 실기동훈련 기간도 더 늘렸다. 올해 상반기에 진행된 CPX에서 대만군은 자국어와 영어를 함께 사용했다. 유사시 미군과의 연합작전에 대비한 것이라는 해석이 나왔다.",
      "이번 훈련에는 중국군의 공격으로 공군기지가 파괴된 상황을 가정해 대만 공군기가 비상활주로에서 이착륙하는 과정도 포함된 것으로 알려졌다. 중국이 최근 폭격기까지 동원해 대만 ADIZ로 들어오는 상황을 염두에 둔 것으로 보인다.",
      "국방부의 이번 훈련 일정 발표는 이달 1일부터 2주간 미군과 인도네시아군의 최대 규모 연합 군사훈련, 미군 인도태평양사령부의 대규모 육해공 합동훈련 발표에 이어 나왔다. 미군의 군사훈련과 때를 맞춰 중국에 맞서는 대응 의지를 강조하기 위한 것이라는 분석도 나오고 있다.",
      "베이징=김기용 특파원 kky@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512945/1",
    "headline": "손정의 “中 규제 예측불허… 신규투자 보류”",
    "subtitle": "소프트뱅크 전체 투자액 중 23%\n알리바바-디디추싱 등 中기업 투자\n손 “규제상황 보고 투자 재개”",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:00",
    "reporterName": "김예윤",
    "mail": "yeah@donga.com",
    "paragraphs": [
      "손정의 회장(64)이 이끄는 일본 소프트뱅크가 중국의 규제 강화를 이유로 중국 기업에 대한 신규 투자를 보류하기로 했다고 월스트리트저널(WSJ), CNN 방송 등이 10일 보도했다.",
      "손 회장은 이날 도쿄에서 열린 실적 발표 기자회견에서 최근 중국 당국의 규제가 너무 광범위해지고 예측할 수 없다면서 투자 위험도가 보다 명확해질 때까지 더 이상의 투자를 중단할 계획이라고 밝혔다. 그는 중국이 여전히 기술 혁신과 인공지능(AI)의 허브라면서도 “새로운 규제들이 쏟아져 나오고 있다. 어떤 종류의 규제들인지, 규제가 얼마나 확대될지, 시장에 어떤 영향을 미칠지 좀 더 시간을 두고 살펴봐야 할 것 같다”고 했다.",
      "지난달 말 기준 소프트뱅크 비전펀드 투자 포트폴리오에서 중국 기업 비중은 23%다. 이날 손 회장은 “올해 4월 이후에는 비전펀드 투자의 11%만이 중국에 투자됐다”고 밝혔다. CNN에 따르면 그는 “어느 정도 기간 동안 중국의 규제 상황을 지켜볼 것이냐”는 질문에 “6개월이나 12개월? 아직 모르겠다”며 “새로운 규제나 행정명령이 시행되면 1∼2년 안에 상황이 훨씬 더 명확해질 것이라고 본다. 일단 상황이 확실해지면 적극적으로 투자를 재개할 수 있다”고 답했다.",
      "그동안 소프트뱅크는 중국 최대 전자상거래 업체 알리바바를 비롯해 틱톡의 모회사 바이트댄스, ‘중국판 우버’ 디디추싱 등 중국의 정보기술(IT) 기업들에 초기부터 투자하며 성공을 거둬왔다. 그러나 최근 중국 정부가 연일 규제 강도를 높이면서 소프트뱅크가 투자한 중국 기업들의 주가는 크게 하락했다. 10일 소프트뱅크의 2분기(4∼6월) 순이익은 69억 달러(약 7조9867억 원)로 지난해 같은 기간보다 40%나 줄었다.",
      "김예윤 기자 yeah@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210812/108512957/1",
    "headline": "결국 물러난 쿠오모… “성추행 사실과 달라” 끝까지 변명",
    "subtitle": "검찰 조사결과 발표 1주일만에 “뉴욕주지사 사퇴” 20분간 TV연설\n사퇴 촉구했던 바이든 “매우 슬퍼”\n후임에 호컬 부지사… 사상 첫 여성",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 03:10",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/12/108512953.1.jpg",
    "reporterName": "뉴욕=유재동",
    "mail": "jarrett@donga.com",
    "paragraphs": [
      "성추행과 성희롱 발언 의혹이 사실로 확인되며 탄핵 위기에 몰렸던 앤드루 쿠오모 뉴욕 주지사(64)가 결국 자리에서 물러나기로 했다. 그는 자신에게 제기된 의혹을 부인하면서 변명으로 일관된 사임의 변(辯)을 밝혔지만 검찰의 형사 기소를 피하기 어려울 것이란 전망이 나온다.",
      "쿠오모 주지사는 10일 TV 연설을 통해 “나는 뉴욕을 사랑한다. 뉴욕에 어떤 식으로든 방해가 되고 싶지 않다”며 “내가 할 수 있는 최선의 길은 물러나 행정을 원상태로 돌려놓는 것”이라고 밝혔다. 이날 발표는 그가 뉴욕주의 전·현직 보좌관 등 최소 11명의 여성을 강제로 만지거나 성적으로 부적절한 발언을 했다는 뉴욕주 검찰의 조사 결과가 발표된 지 1주일 만에 이뤄졌다. 전직 보좌관 린지 보일런의 폭로가 시작된 지난해 12월 이후 8개월 만이다. 검찰은 지난 5개월 동안 179명의 증인과 참고인을 조사한 끝에 쿠오모에게 제기된 성추행 의혹들이 사실임을 확인했다. 그 후 조 바이든 대통령과 민주당 지도부, 뉴욕주 의회가 모두 쿠오모의 사퇴를 요구했다.",
      "쿠오모는 이날 20분간의 연설 동안 제기된 의혹은 사실이 아니며 오히려 자신이 피해자라는 식의 발언을 이어갔다. 그는 “내 본능은 이번 논란에 맞서 싸우라고 한다. 왜냐면 이는 정치적인 동기를 가진 조사이기 때문”이라며 “이는 불공정하고 사실과 다르다”고 주장했다. 그의 이런 태도는 자신을 향한 수사나 탄핵 움직임에 정치적 의도가 들어 있다는 프레임을 씌워서 훗날 정치적 재기를 모색하려는 시도로 보이지만 그에게는 이미 정치적 사망 선고가 내려졌다는 해석이 많다.",
      "12년간 뉴욕 주지사를 지낸 아버지 마리오 쿠오모의 후광 아래 정계 입문의 토대를 닦았던 그는 뉴욕주 정책보좌관, 연방정부 주택도시개발부 장관, 뉴욕주 검찰총장 등을 거쳐 2011년 주지사에 당선돼 내리 3선을 했다. 뉴욕을 잘 이끌면서 차기 대권 주자 반열에까지 올랐지만 이제는 검찰의 기소를 걱정해야 하는 처지로 추락했다.",
      "쿠오모의 사퇴를 촉구해 왔던 바이든 대통령은 이날 백악관에서 “주지사의 결정을 존중한다”고 했다. “주지사로서 그의 업적을 어떻게 평가하느냐”는 질문에는 “그가 투표권에서 인프라까지 모든 면에서 상당한 일을 해냈다. 그래서 매우 슬프다”고 했다. 이 발언이 쿠오모를 편들기한 것 아니냐는 논란이 일자 젠 사키 백악관 대변인은 트위터에 “대통령은 인프라에 대한 업무 등 특정 질문에 대답했다. 그는 쿠오모가 사퇴해야 한다고 했고 이 일을 폭로한 여성들에게도 지지를 밝혔다”고 진화에 나섰다.",
      "쿠오모는 2주 뒤에 주지사직에서 정식으로 물러난다. 남은 임기는 내년 말까지로 2015년부터 부지사를 맡아 온 캐시 호컬(63)이 승계한다. 233년 뉴욕주 역사상 첫 여성 주지사다.",
      "뉴욕=유재동 특파원 jarrett@donga.com"
    ]
  },
  {
    "press": "donga",
    "url": "https://www.donga.com/news/Inter/article/all/20210811/108512558/1",
    "headline": "“우주를 배우자” 억만장자 우주여행에 美 과학교육도 후끈 [글로벌 현장을 가다]",
    "subtitle": "[글로벌 현장을 가다]",
    "createdAt": "입력 2021-08-12 03:00",
    "modifiedAt": "수정 2021-08-12 10:26",
    "image": "https://dimg.donga.com/wps/NEWS/IMAGE/2021/08/11/108512550.1.jpg",
    "reporterName": "이정은",
    "mail": "특파원",
    "paragraphs": [
      "안내자의 설명이 이어지자 학생들의 표정이 순식간에 진지해졌다. 120kg에 달한다는 우주복의 무게와 곳곳에 부착돼 있는 버튼의 활용 방법, 미 항공우주국(NASA·나사)의 기밀이라는 특수 헬멧, 행성마다 다르게 제작되는 부츠 등에 대한 자세한 설명이 모두 끝난 뒤에야 아이들은 엉덩이를 털고 일어났다.",
      "최근 버진그룹의 리처드 브랜슨 회장, 아마존 창업자인 제프 베이조스 같은 억만장자가 잇따라 우주여행에 성공하면서 우주에 대한 미국인들의 관심이 부쩍 높아지고 있다. 스미스소니언 항공우주박물관은 일반인들의 관심과 함께 정부와 민간기업의 관련 분야 투자, 미래세대 교육을 종합적으로 보여주는 상징적인 장소로 평가된다.",
      "스미스소니언협회는 베이조스 아마존 이사회 의장이 우주여행을 계기로 약속한 2억 달러(약 2300억 원)의 기부를 바탕으로 대대적인 업그레이드를 준비하고 있다. 이 금액은 1846년 미 정부가 협회를 설립한 이후 최고 기부금이다. 스미스소니언협회는 7000만 달러를 항공우주박물관 시설 개선에 활용하고 1억3000만 달러는 과학교육 시설 건립에 활용할 예정인 것으로 알려졌다.",
      "협회가 운영하는 박물관은 워싱턴 내셔널몰의 한복판에 위치한 본부와 챈틸리의 별관인 ‘스티븐 F 우드바-헤이지 센터’ 등 두 곳이다. 별관에는 본관 건물에 전시할 수 없는 290여 대의 비행기와 우주선, 탐사 로봇 등이 대형 격납고처럼 설계된 이 박물관에 전시돼 있다. 연간 800만 명의 관람객이 찾는 미국 내 최대 박물관 중 하나이면서 현지인들에게는 항공우주 분야의 각종 체험과 강연 프로그램을 이용할 수 있는 중요한 교육 장소이기도 하다.",
      "챈틸리 별관은 관람객들에게 전시물을 설명해주는 안내 프로그램(Explainers Program)을 운영 중이다. 대학생은 물론이고 고등학생들도 안내자로 참여할 수 있다. 빨간색 티셔츠 유니폼을 입고 우주복 전시 코너에서 설명을 하고 있던 대학생 앤드루 씨는 “억만장자들의 우주비행이 성공한 뒤 박물관 방문객들과 각종 문의가 늘어났다”며 “분위기가 달라진 것을 느낀다”고 했다. 그는 “앞으로 2억 달러 투자가 진행되면 박물관 내 과학교육 프로그램이 더 풍성해질 것”이라며 “내가 지금 하는 일이 우주에 대한 학생들의 관심을 키우는 데 도움이 됐으면 좋겠다”고 했다.",
      "현재의 시설과 프로그램에 더해 ‘베이조스 학습센터’로 불릴 새 과학교육 시설의 건립은 베이조스 같은 큰손 기부자들이 관련 분야의 교육에 공을 들이고 있다는 것을 보여준다. 새 학습센터에서는 우주항공 분야를 넘어 과학과 기술, 공학, 예술, 수학 등의 전반적인 이공계 교육 프로그램을 운영할 계획이다.",
      "베이조스 의장은 2억 달러의 기부 계획을 발표하면서 “스미스소니언은 미래를 꿈꾸고 설계하는 이들의 상상력을 키워준다”고 평가했다. 로니 번치 스미스소니언협회 사무총장은 “이 역사적인 기부액은 스미스소니언이 세계적인 학습센터를 만들어 미국의 모든 교실에 도달하려는 목표 달성에 도움을 주고 미래 지도자들에게 힘을 실어줄 것”이라고 의미를 부여했다.",
      "항공우주를 비롯한 과학 분야 교육에 공을 들이는 학부모들의 노력은 이런 투자나 기부 움직임에 힘을 실어주는 또 다른 동력이다. 기자가 본관과 별관의 박물관을 찾은 지난달 30일은 평일인데도 오전부터 사람들이 몰려들었다. 신종 코로나바이러스 감염증(코로나19) 이후 첫 재개장을 한 본관에는 입장을 기다리는 긴 줄이 대형 건물의 맞은편까지 이어졌다. 어린아이들의 손을 잡고 찾아오는 부모들이 상당수였다. 10대로 보이는 학생들끼리 삼삼오오 들어오는 것도 눈에 띄었다.",
      "펜실베이니아주에서 6세 아들 브래들리를 데리고 휴가차 워싱턴에 왔다는 크리스틴 사이먼 씨는 “앞으로는 과학 분야에서 더 많은 기회가 있지 않겠느냐”며 “아이가 이번 여름방학에 과학캠프를 다녔던 터라 이와 관련된 자극을 주고 싶었다”고 했다.",
      "매년 여름이면 미 전역에서 각종 STEM(과학·기술·엔지니어링·수학의 약자) 분야 교육으로 구성된 여름 캠프가 성황을 이룬다. 워싱턴과 인근 버지니아주에서도 조지워싱턴대나 존스홉킨스대 등이 운영하는 STEM 여름 캠프부터 각 카운티가 담당하는 공립 프로그램까지 수십 종류의 과학 특화 캠프가 열리고 있다. 항공우주 프로그램은 10여 명의 학생이 함께 숲속 캠핑을 하면서 밤하늘의 별을 공부하는 식으로 구성된 수업도 있다.",
      "중학생들도 이런 프로그램에 적지 않게 참여하고 있다. 버지니아주 페어팩스카운티에서 운영하는 ‘페어팩스 칼리지엣’에는 7∼9학년을 대상으로 한 각종 과학 프로그램들이 2주 단위로 짜여 있다. 예를 들어 ‘항공엔지니어링’ 수업은 뉴턴의 제1, 2, 3법칙 같은 물리학의 기초와 함께 항공우주의 역사, 컴퓨터와 위성위치확인시스템(GPS) 활용, 위성 설계의 원리 등까지 다양한 프로그램으로 구성돼 있다. 학생들은 바람 터널을 만들고, 소형 로켓을 디자인해 보거나 국제우주정거장(ISS)의 궤도를 추적해 보는 활동을 한다.",
      "어렸을 때부터 과학에 관심을 갖도록 유도하는 교육 분위기는 다양한 관련 분야 활동이 대학입시에도 도움이 되는 시스템이 뒷받침한다. 동부의 명문 과학고인 토머스제퍼슨(TJ) 고등학교 2학년인 앤디 김 군은 “이곳의 고등학교나 대학입시에서는 우리가 관심 분야에서 얼마나 다양한 경험을 쌓아왔는지를 진짜로 중요하게 본다”며 “앉아서 공부만 하는 것보다 과학캠프 같은 활동을 하면서 풍부하고 폭넓게 관심사를 키우는 게 입시에 도움이 될 수 있다”고 했다.",
      "정부 투자도 속속 이뤄지고 있다. 미 물리학협회(AIP)에 따르면 조 바이든 행정부는 2022년 회계연도에 STEM 교육 예산을 대폭 증액했다. 미국 국립과학재단(NSF)의 관련 예산이 전년 대비 16% 늘어난 13억 달러로 책정됐고, 나사에는 2000만 달러가 늘어난 1억4700만 달러가 배정됐다. 교육부와 에너지부, 상무부, 국방부 등 관련 부처도 장학금과 교육, 연구, 훈련 등의 예산이 프로젝트별로 500만∼5000만 달러씩 늘어났다.",
      "나사의 랭리연구소가 운영하는 버지니아 항공우주박물관은 최근 150만 달러를 들여 리노베이션 작업을 마무리했다. 관람객들이 직접 만지고 반응을 얻는 ‘인터랙티브 시스템’을 강화해 참여도를 높이고 실제 우주공간에 들어와 있는 것 같은 느낌이 들도록 디지털 스크린의 질을 높였다는 설명이다. 박물관 측은 “이 공간이 학생들뿐 아니라 어른들에게도 우주와 과학에 대한 관심을 높이는 ‘거대한 놀이터’가 될 것”이라고 밝혔다.",
      "이정은 워싱턴 특파원"
    ]
  }
]